{"version":"1.0","truncation":{"max_length":500,"strategy":"LongestFirst","stride":0},"padding":{"strategy":"BatchLongest","direction":"Right","pad_to_multiple_of":null,"pad_id":3,"pad_type_id":0,"pad_token":"[PAD]"},"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Strip","strip_left":true,"strip_right":true},"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Whitespace"},{"type":"Digits","individual_digits":false}]},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[1],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[2],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"\u0019":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"[":38,"\\":39,"]":40,"^":41,"_":42,"`":43,"{":44,"|":45,"}":46,"~":47,"":48,"":49,"¡":50,"£":51,"¥":52,"©":53,"­":54,"®":55,"°":56,"±":57,"²":58,"³":59,"´":60,"µ":61,"·":62,"¹":63,"º":64,"¼":65,"½":66,"À":67,"Á":68,"Ã":69,"Æ":70,"É":71,"Õ":72,"Ö":73,"×":74,"Ú":75,"ß":76,"à":77,"á":78,"â":79,"ã":80,"ä":81,"å":82,"æ":83,"ç":84,"è":85,"é":86,"ê":87,"ë":88,"ì":89,"í":90,"î":91,"ï":92,"ð":93,"ñ":94,"ó":95,"ô":96,"ö":97,"÷":98,"ú":99,"ü":100,"ý":101,"þ":102,"ā":103,"ă":104,"ć":105,"Č":106,"Đ":107,"ē":108,"ě":109,"ğ":110,"ī":111,"ı":112,"ł":113,"ō":114,"ś":115,"ş":116,"Š":117,"ţ":118,"ū":119,"Ɔ":120,"Ǝ":121,"Ɩ":122,"Ƥ":123,"ǎ":124,"ǐ":125,"ǔ":126,"ɑ":127,"ɒ":128,"ɔ":129,"ə":130,"ɡ":131,"ɪ":132,"ʃ":133,"ʊ":134,"ʌ":135,"ʒ":136,"ʝ":137,"ʻ":138,"ʼ":139,"ʿ":140,"ˈ":141,"ˌ":142,"ː":143,"ˮ":144,"̂":145,"̄":146,"̅":147,"̆":148,"̌":149,"̣":150,"Π":151,"Σ":152,"ά":153,"έ":154,"ή":155,"ί":156,"α":157,"β":158,"γ":159,"δ":160,"ε":161,"ζ":162,"η":163,"θ":164,"ι":165,"κ":166,"λ":167,"μ":168,"ν":169,"ο":170,"π":171,"ρ":172,"ς":173,"σ":174,"τ":175,"υ":176,"φ":177,"χ":178,"ω":179,"ό":180,"ύ":181,"ώ":182,"А":183,"Б":184,"В":185,"Г":186,"Д":187,"Е":188,"З":189,"И":190,"К":191,"Л":192,"М":193,"Н":194,"О":195,"П":196,"Р":197,"С":198,"Т":199,"У":200,"Ф":201,"Х":202,"Ч":203,"Ш":204,"Э":205,"Я":206,"а":207,"б":208,"в":209,"г":210,"д":211,"е":212,"ж":213,"з":214,"и":215,"й":216,"к":217,"л":218,"м":219,"н":220,"о":221,"п":222,"р":223,"с":224,"т":225,"у":226,"ф":227,"х":228,"ц":229,"ч":230,"ш":231,"щ":232,"ъ":233,"ы":234,"ь":235,"э":236,"ю":237,"я":238,"ё":239,"ү":240,"ו":241,"מ":242,"ן":243,"ס":244,"ע":245,"פ":246,"ר":247,"ש":248,"،":249,"؟":250,"ء":251,"آ":252,"أ":253,"ؤ":254,"إ":255,"ئ":256,"ا":257,"ب":258,"ة":259,"ت":260,"ث":261,"ج":262,"ح":263,"خ":264,"د":265,"ذ":266,"ر":267,"ز":268,"س":269,"ش":270,"ص":271,"ض":272,"ط":273,"ظ":274,"ع":275,"غ":276,"ـ":277,"ف":278,"ق":279,"ك":280,"ل":281,"م":282,"ن":283,"ه":284,"و":285,"ى":286,"ي":287,"ً":288,"َ":289,"ُ":290,"ِ":291,"ّ":292,"ْ":293,"ٓ":294,"ٹ":295,"پ":296,"چ":297,"ڑ":298,"ک":299,"گ":300,"ھ":301,"ہ":302,"ی":303,"ބ":304,"ކ":305,"ދ":306,"ލ":307,"ޝ":308,"ަ":309,"ީ":310,"ު":311,"ް":312,"ँ":313,"ं":314,"ः":315,"अ":316,"आ":317,"इ":318,"ई":319,"उ":320,"ए":321,"ऐ":322,"ऑ":323,"ओ":324,"औ":325,"क":326,"ख":327,"ग":328,"घ":329,"ङ":330,"च":331,"छ":332,"ज":333,"झ":334,"ट":335,"ठ":336,"ड":337,"ढ":338,"ण":339,"त":340,"थ":341,"द":342,"ध":343,"न":344,"प":345,"फ":346,"ब":347,"भ":348,"म":349,"य":350,"र":351,"ऱ":352,"ल":353,"ळ":354,"व":355,"श":356,"ष":357,"स":358,"ह":359,"़":360,"ऽ":361,"ा":362,"ि":363,"ी":364,"ु":365,"ू":366,"ृ":367,"े":368,"ै":369,"ॉ":370,"ो":371,"ौ":372,"्":373,"ॐ":374,"॑":375,"॒":376,"क़":377,"ख़":378,"ज़":379,"ड़":380,"फ़":381,"ॠ":382,"।":383,"॥":384,"॰":385,"ং":386,"ই":387,"ক":388,"খ":389,"গ":390,"ঘ":391,"চ":392,"ছ":393,"জ":394,"ট":395,"ঠ":396,"ড":397,"ত":398,"থ":399,"দ":400,"ন":401,"প":402,"ব":403,"ম":404,"য":405,"র":406,"ল":407,"স":408,"া":409,"ি":410,"ী":411,"ু":412,"ে":413,"ো":414,"্":415,"ড়":416,"য়":417,"০":418,"১":419,"৫":420,"৭":421,"ਂ":422,"ਆ":423,"ਏ":424,"ਕ":425,"ਖ":426,"ਗ":427,"ਚ":428,"ਛ":429,"ਜ":430,"ਝ":431,"ਟ":432,"ਢ":433,"ਣ":434,"ਤ":435,"ਦ":436,"ਧ":437,"ਨ":438,"ਪ":439,"ਬ":440,"ਭ":441,"ਮ":442,"ਰ":443,"ਲ":444,"ਵ":445,"ਸ":446,"ਹ":447,"ਾ":448,"ਿ":449,"ੀ":450,"ੁ":451,"ੂ":452,"ੇ":453,"ੋ":454,"ੌ":455,"ੰ":456,"ੱ":457,"அ":458,"உ":459,"ஊ":460,"க":461,"ங":462,"ச":463,"ட":464,"த":465,"ந":466,"ன":467,"ப":468,"ம":469,"ய":470,"ர":471,"ற":472,"ல":473,"ள":474,"வ":475,"ா":476,"ி":477,"ு":478,"ெ":479,"ே":480,"ை":481,"்":482,"ం":483,"ఊ":484,"క":485,"ట":486,"డ":487,"త":488,"ద":489,"న":490,"మ":491,"ర":492,"ల":493,"వ":494,"ా":495,"ి":496,"ీ":497,"ు":498,"ె":499,"ొ":500,"్":501,"ಂ":502,"ಅ":503,"ಇ":504,"ಈ":505,"ಎ":506,"ಒ":507,"ಕ":508,"ಗ":509,"ಚ":510,"ಟ":511,"ಡ":512,"ಣ":513,"ತ":514,"ದ":515,"ನ":516,"ಪ":517,"ಬ":518,"ಭ":519,"ಮ":520,"ಯ":521,"ರ":522,"ಲ":523,"ಳ":524,"ವ":525,"ಶ":526,"ಷ":527,"ಸ":528,"ಹ":529,"ಾ":530,"ಿ":531,"ೀ":532,"ು":533,"ೂ":534,"ೆ":535,"ೇ":536,"ೊ":537,"ೋ":538,"ೌ":539,"್":540,"ം":541,"ഃ":542,"അ":543,"ആ":544,"ഇ":545,"ഈ":546,"ഉ":547,"ഊ":548,"ഋ":549,"ഌ":550,"എ":551,"ഏ":552,"ഐ":553,"ഒ":554,"ഓ":555,"ഔ":556,"ക":557,"ഖ":558,"ഗ":559,"ഘ":560,"ങ":561,"ച":562,"ഛ":563,"ജ":564,"ഝ":565,"ഞ":566,"ട":567,"ഠ":568,"ഡ":569,"ഢ":570,"ണ":571,"ത":572,"ഥ":573,"ദ":574,"ധ":575,"ന":576,"ഩ":577,"പ":578,"ഫ":579,"ബ":580,"ഭ":581,"മ":582,"യ":583,"ര":584,"റ":585,"ല":586,"ള":587,"ഴ":588,"വ":589,"ശ":590,"ഷ":591,"സ":592,"ഹ":593,"ഽ":594,"ാ":595,"ി":596,"ീ":597,"ു":598,"ൂ":599,"ൃ":600,"ൄ":601,"െ":602,"േ":603,"ൈ":604,"ൊ":605,"ോ":606,"ൌ":607,"്":608,"ൎ":609,"ൗ":610,"ൠ":611,"ൡ":612,"൦":613,"൧":614,"൨":615,"൩":616,"൪":617,"൫":618,"൬":619,"൭":620,"൮":621,"൯":622,"൰":623,"൹":624,"ൺ":625,"ൻ":626,"ർ":627,"ൽ":628,"ൾ":629,"ൿ":630,"ක":631,"ග":632,"ම":633,"ල":634,"්":635,"ු":636,"ก":637,"ข":638,"ค":639,"ง":640,"จ":641,"ช":642,"ซ":643,"ด":644,"ต":645,"ถ":646,"ท":647,"น":648,"บ":649,"ป":650,"ผ":651,"พ":652,"ฟ":653,"ภ":654,"ม":655,"ย":656,"ร":657,"ล":658,"ว":659,"ส":660,"ห":661,"อ":662,"ะ":663,"ั":664,"า":665,"ำ":666,"ิ":667,"ี":668,"ึ":669,"ื":670,"ุ":671,"ู":672,"เ":673,"แ":674,"ใ":675,"็":676,"่":677,"้":678,"ນ":679,"ສ":680,"ແ":681,"ᑎ":682,"ᒪ":683,"ᗩ":684,"ᗪ":685,"ᗰ":686,"ᘔ":687,"ន":688,"ស":689,"ែ":690,"ᵻ":691,"ḥ":692,"ṃ":693,"ṇ":694,"ṛ":695,"ṭ":696,"ễ":697,"ứ":698,"ἄ":699,"Ἀ":700,"ἔ":701,"ἣ":702,"ὐ":703,"ῖ":704,"ῦ":705,"​":706,"‌":707,"‍":708,"‎":709,"‏":710,"‑":711,"–":712,"—":713,"‘":714,"’":715,"“":716,"”":717,"†":718,"‡":719,"•":720,"…":721,"‪":722,"‬":723,"′":724,"″":725,"‼":726,"⁣":727,"⁦":728,"⁩":729,"⁴":730,"⁵":731,"⁶":732,"⁷":733,"₂":734,"₃":735,"₄":736,"₤":737,"₨":738,"€":739,"₹":740,"ℎ":741,"ℳ":742,"⅃":743,"⅓":744,"Ⅲ":745,"Ⅳ":746,"Ⅴ":747,"Ⅵ":748,"→":749,"↹":750,"↽":751,"⇀":752,"∂":753,"∈":754,"−":755,"∗":756,"∙":757,"√":758,"∝":759,"∫":760,"∴":761,"≈":762,"≤":763,"⊆":764,"▅":765,"■":766,"▪":767,"▷":768,"►":769,"●":770,"☀":771,"☃":772,"☔":773,"☮":774,"☺":775,"♀":776,"♂":777,"♛":778,"♡":779,"♥":780,"♾":781,"⚠":782,"⚡":783,"✆":784,"✈":785,"✌":786,"✤":787,"✨":788,"✶":789,"❄":790,"❣":791,"❤":792,"⟶":793,"⤵":794,"⭐":795,"。":796,"い":797,"が":798,"こ":799,"す":800,"ち":801,"で":802,"な":803,"に":804,"の":805,"も":806,"ら":807,"る":808,"ア":809,"ィ":810,"オ":811,"カ":812,"ク":813,"シ":814,"ソ":815,"チ":816,"ツ":817,"デ":818,"ピ":819,"プ":820,"マ":821,"ミ":822,"ュ":823,"ラ":824,"リ":825,"ン":826,"・":827,"ー":828,"䴯":829,"一":830,"三":831,"上":832,"不":833,"个":834,"中":835,"为":836,"九":837,"书":838,"了":839,"事":840,"亚":841,"人":842,"亿":843,"仆":844,"令":845,"们":846,"会":847,"住":848,"余":849,"作":850,"你":851,"係":852,"儋":853,"党":854,"入":855,"全":856,"八":857,"六":858,"共":859,"其":860,"内":861,"再":862,"出":863,"制":864,"刷":865,"力":866,"北":867,"千":868,"原":869,"又":870,"口":871,"另":872,"台":873,"号":874,"叹":875,"合":876,"吨":877,"吾":878,"员":879,"呢":880,"嗎":881,"国":882,"在":883,"壁":884,"多":885,"套":886,"委":887,"宅":888,"安":889,"寫":890,"寺":891,"導":892,"岁":893,"川":894,"州":895,"市":896,"帐":897,"平":898,"年":899,"张":900,"录":901,"形":902,"徽":903,"惊":904,"想":905,"感":906,"我":907,"打":908,"撃":909,"数":910,"新":911,"方":912,"日":913,"明":914,"是":915,"曲":916,"月":917,"有":918,"本":919,"条":920,"来":921,"某":922,"查":923,"格":924,"検":925,"業":926,"次":927,"止":928,"死":929,"民":930,"沒":931,"海":932,"滅":933,"滝":934,"激":935,"狂":936,"现":937,"理":938,"琦":939,"的":940,"睡":941,"瞌":942,"砖":943,"穷":944,"置":945,"联":946,"获":947,"落":948,"虎":949,"装":950,"見":951,"覺":952,"观":953,"討":954,"詩":955,"誰":956,"记":957,"象":958,"豪":959,"贫":960,"资":961,"起":962,"路":963,"车":964,"辈":965,"退":966,"連":967,"道":968,"還":969,"都":970,"醍":971,"醐":972,"量":973,"金":974,"长":975,"關":976,"限":977,"隱":978,"面":979,"風":980,"马":981,"黄":982,"龍":983,"ꀉ":984,"ꁌ":985,"ꃅ":986,"ꅋ":987,"ꐧ":988,"ꓭ":989,"":990,"":991,"﴾":992,"﴿":993,"️":994,"！":995,"（":996,"）":997,"，":998,"？":999,"￻":1000,"𝐀":1001,"𝐈":1002,"𝐊":1003,"𝐋":1004,"𝐍":1005,"𝐎":1006,"𝐏":1007,"𝐕":1008,"𝐽":1009,"𝑎":1010,"𝑒":1011,"𝑔":1012,"𝑖":1013,"𝑘":1014,"𝑙":1015,"𝑛":1016,"𝑜":1017,"𝑟":1018,"𝑠":1019,"𝑡":1020,"𝑢":1021,"𝑣":1022,"𝑤":1023,"𝒞":1024,"𝒶":1025,"𝒽":1026,"𝒾":1027,"𝓀":1028,"𝓁":1029,"𝓂":1030,"𝓈":1031,"𝓌":1032,"𝗞":1033,"𝗡":1034,"𝗮":1035,"𝗵":1036,"𝗶":1037,"𝗿":1038,"𝘁":1039,"𝘃":1040,"🇦":1041,"🇨":1042,"🇪":1043,"🇮":1044,"🇱":1045,"🇳":1046,"🇴":1047,"🇵":1048,"🇷":1049,"🇸":1050,"🇹":1051,"🇺":1052,"🌅":1053,"🌈":1054,"🌉":1055,"🌊":1056,"🌋":1057,"🌍":1058,"🌏":1059,"🌙":1060,"🌞":1061,"🌟":1062,"🌡":1063,"🌧":1064,"🌨":1065,"🌩":1066,"🌪":1067,"🌱":1068,"🌳":1069,"🌴":1070,"🌵":1071,"🌷":1072,"🌸":1073,"🌹":1074,"🌺":1075,"🌿":1076,"🍚":1077,"🍫":1078,"🍶":1079,"🍾":1080,"🎁":1081,"🎂":1082,"🎄":1083,"🎅":1084,"🎉":1085,"🎞":1086,"🎡":1087,"🎥":1088,"🎨":1089,"🎬":1090,"🎵":1091,"🎶":1092,"🏃":1093,"🏅":1094,"🏆":1095,"🏈":1096,"🏊":1097,"🏔":1098,"🏖":1099,"🏝":1100,"🏻":1101,"🏼":1102,"🏽":1103,"🏾":1104,"🐀":1105,"🐅":1106,"🐆":1107,"🐊":1108,"🐍":1109,"🐏":1110,"🐒":1111,"🐔":1112,"🐕":1113,"🐘":1114,"🐛":1115,"🐝":1116,"🐞":1117,"🐟":1118,"🐠":1119,"🐡":1120,"🐨":1121,"🐬":1122,"🐯":1123,"🐱":1124,"🐳":1125,"🐶":1126,"🐸":1127,"🐻":1128,"🐼":1129,"🐾":1130,"👀":1131,"👇":1132,"👉":1133,"👋":1134,"👌":1135,"👍":1136,"👏":1137,"👑":1138,"👜":1139,"👩":1140,"👫":1141,"👯":1142,"👶":1143,"👹":1144,"👺":1145,"👽":1146,"💀":1147,"💁":1148,"💃":1149,"💄":1150,"💆":1151,"💋":1152,"💎":1153,"💐":1154,"💔":1155,"💕":1156,"💖":1157,"💗":1158,"💙":1159,"💚":1160,"💛":1161,"💜":1162,"💞":1163,"💟":1164,"💪":1165,"💫":1166,"💯":1167,"💰":1168,"📈":1169,"📖":1170,"📣":1171,"📷":1172,"📸":1173,"📹":1174,"📽":1175,"🔊":1176,"🔞":1177,"🔥":1178,"🔮":1179,"🕶":1180,"🕷":1181,"🖤":1182,"😁":1183,"😂":1184,"😃":1185,"😄":1186,"😅":1187,"😆":1188,"😇":1189,"😈":1190,"😉":1191,"😊":1192,"😋":1193,"😌":1194,"😍":1195,"😎":1196,"😏":1197,"😒":1198,"😘":1199,"😛":1200,"😜":1201,"😝":1202,"😞":1203,"😟":1204,"😢":1205,"😣":1206,"😥":1207,"😩":1208,"😪":1209,"😫":1210,"😭":1211,"😲":1212,"😳":1213,"😻":1214,"🙂":1215,"🙏":1216,"🚌":1217,"🚢":1218,"🚣":1219,"🚦":1220,"🚨":1221,"🚴":1222,"🚶":1223,"🤍":1224,"🤎":1225,"🤓":1226,"🤔":1227,"🤗":1228,"🤞":1229,"🤣":1230,"🤦":1231,"🤩":1232,"🤪":1233,"🤮":1234,"🤯":1235,"🤲":1236,"🤷":1237,"🥀":1238,"🥁":1239,"🥂":1240,"🥋":1241,"🥰":1242,"🥲":1243,"🥳":1244,"🥶":1245,"🥺":1246,"🦀":1247,"🦁":1248,"🦄":1249,"🦋":1250,"🦎":1251,"🦜":1252,"🦠":1253,"🦢":1254,"🦸":1255,"🧗":1256,"🧘":1257,"🧙":1258,"🧚":1259,"🧜":1260,"🧡":1261,"🧥":1262,"🧿":1263,"##ന":1264,"##്":1265,"##ത":1266,"##ു":1267,"##ശ":1268,"##ാ":1269,"##സ":1270,"##ര":1271,"##വ":1272,"##ം":1273,"##ി":1274,"##ഘ":1275,"##ോ":1276,"##ഷ":1277,"##ങ":1278,"##ള":1279,"##ട":1280,"##െ":1281,"##യ":1282,"##ല":1283,"##ണ":1284,"##ക":1285,"##മ":1286,"##പ":1287,"##ഴ":1288,"##റ":1289,"##ഗ":1290,"##ഹ":1291,"##ധ":1292,"##ൃ":1293,"##ൂ":1294,"##ൾ":1295,"##ബ":1296,"##‌":1297,"##േ":1298,"##ീ":1299,"##‍":1300,"##ഫ":1301,"##ൻ":1302,"##ഥ":1303,"##ർ":1304,"##ഡ":1305,"##ദ":1306,"##ൊ":1307,"##ൽ":1308,"##ച":1309,"##ഖ":1310,"##ഞ":1311,"##ഭ":1312,"##ജ":1313,"##ഢ":1314,"##ൗ":1315,"##ൈ":1316,"##ഃ":1317,"##ഠ":1318,"##ഈ":1319,"##ൺ":1320,"##2":1321,"##8":1322,"##1":1323,"##ൿ":1324,"##н":1325,"##т":1326,"##е":1327,"##р":1328,"##а":1329,"##ц":1330,"##и":1331,"##о":1332,"##л":1333,"##ь":1334,"##ы":1335,"##х":1336,"##ഛ":1337,"##അ":1338,"##ु":1339,"##छ":1340,"##ो":1341,"##च":1342,"##त":1343,"##ा":1344,"##ഇ":1345,"##м":1346,"##എ":1347,"##я":1348,"##ൌ":1349,"##ু":1350,"##স":1351,"##্":1352,"##থ":1353,"##9":1354,"##ആ":1355,"##ഒ":1356,"##द":1357,"##0":1358,"##ഐ":1359,"##ഉ":1360,"##г":1361,"##ن":1362,"##ه":1363,"##ا":1364,"##4":1365,"##5":1366,"##ഊ":1367,"##े":1368,"##ं":1369,"##ि":1370,"##ब":1371,"##र":1372,"##ी":1373,"##्":1374,"##थ":1375,"##ै":1376,"##न":1377,"##ङ":1378,"##ग":1379,"##स":1380,"##ष":1381,"##ट":1382,"##व":1383,"##य":1384,"##ू":1385,"##ँ":1386,"##6":1387,"##ौ":1388,"##फ":1389,"##म":1390,"##3":1391,"##у":1392,"##7":1393,"##ए":1394,"##п":1395,"##к":1396,"##ज":1397,"##़":1398,"##:":1399,"##ഏ":1400,"##з":1401,"##в":1402,"##-":1403,"##ल":1404,"##ृ":1405,"##ж":1406,"##й":1407,"##,":1408,"##д":1409,"##с":1410,"##া":1411,"##ে":1412,"##ഔ":1413,"##ю":1414,"##ह":1415,"##ഓ":1416,"##ل":1417,"##ش":1418,"##ر":1419,"##ق":1420,"##ة":1421,"##ی":1422,"##ت":1423,"##ч":1424,"##ى":1425,"##ഝ":1426,"##ഌ":1427,"##प":1428,"##ط":1429,"##ण":1430,"##ड़":1431,"##ख":1432,"##ţ":1433,"##ಡ":1434,"##ಿ":1435,"##ठ":1436,"##\"":1437,"##ड":1438,"##'":1439,"##غ":1440,"##ي":1441,"##ب":1442,"##ُ":1443,"##و":1444,"##َ":1445,"##ः":1446,"##τ":1447,"##α":1448,"##υ":1449,"##ρ":1450,"##ο":1451,"##ς":1452,"##σ":1453,"##ι":1454,"##خ":1455,"##ف":1456,"##̌":1457,"##س":1458,"##م":1459,"##б":1460,"##ъ":1461,"##ё":1462,"##ф":1463,"##ख़":1464,"##क":1465,"##ൄ":1466,"##‘":1467,"##⁣":1468,"##’":1469,"##​":1470,"##}":1471,"##=":1472,"##ੁ":1473,"##ੰ":1474,"##ਦ":1475,"##ੇ":1476,"##ك":1477,"##ْ":1478,"##ع":1479,"##ِ":1480,"##খ":1481,"##ഋ":1482,"##ʝ":1483,"##@":1484,"##ೀ":1485,"##ε":1486,"##φ":1487,"##λ":1488,"##ή":1489,"##ü":1490,"##ॉ":1491,"##ഽ":1492,"##श":1493,"##भ":1494,"##ج":1495,"##ó":1496,"##𝒶":1497,"##𝓂":1498,"##𝓁":1499,"##θ":1500,"##η":1501,"##κ":1502,"##ν":1503,"##ː":1504,"##ə":1505,"##;":1506,"##د":1507,"##า":1508,"##ง":1509,"##เ":1510,"##ก":1511,"##ใ":1512,"##น":1513,"##ผ":1514,"##ู":1515,"##้":1516,"##ช":1517,"##ย":1518,"##ّ":1519,"##ੋ":1520,"##ਤ":1521,"##ح":1522,"##多":1523,"##に":1524,"##見":1525,"##る":1526,"##事":1527,"##が":1528,"##出":1529,"##来":1530,"##な":1531,"##い":1532,"##激":1533,"##ア":1534,"##ツ":1535,"##シ":1536,"##ー":1537,"##ン":1538,"##こ":1539,"##ち":1540,"##ら":1541,"##で":1542,"##す":1543,"##ุ":1544,"##ด":1545,"##ำ":1546,"##̆":1547,"##ک":1548,"##ছ":1549,"##র":1550,"##ā":1551,"##ī":1552,"##^":1553,"##‏":1554,"##൦":1555,"##/":1556,"##झ":1557,"##ส":1558,"##ೋ":1559,"##ಲ":1560,"##ಸ":1561,"##ರ":1562,"##ು":1563,"##ਹ":1564,"##ੀ":1565,"##ವ":1566,"##ಗ":1567,"##ೆ":1568,"##海":1569,"##道":1570,"##州":1571,"##市":1572,"##原":1573,"##长":1574,"##ய":1575,"##த":1576,"##ு":1577,"##ई":1578,"##گ":1579,"##ά":1580,"##μ":1581,"##_":1582,"##ш":1583,"##{":1584,"###":1585,"##+":1586,"##`":1587,"##ढ":1588,"##カ":1589,"##リ":1590,"##ज़":1591,"##*":1592,"##ੌ":1593,"##ਲ":1594,"##э":1595,"##ள":1596,"##ர":1597,"##ங":1598,"##்":1599,"##க":1600,"##ı":1601,"##𝑢":1602,"##𝑠":1603,"##𝑡":1604,"##щ":1605,"##>":1606,"##ਿ":1607,"##ੱ":1608,"##ਚ":1609,"##–":1610,"##आ":1611,"##ध":1612,"##å":1613,"##ë":1614,"##̅":1615,"##త":1616,"##్":1617,"##ు":1618,"##క":1619,"##ా":1620,"##డ":1621,"##ð":1622,"##إ":1623,"##\\":1624,"##∙":1625,"##ൡ":1626,"##॒":1627,"##ꁌ":1628,"##ꅋ":1629,"##ꃅ":1630,"##ೊ":1631,"##ೂ":1632,"##ড":1633,"##ি":1634,"##ক":1635,"##য":1636,"##ল":1637,"##ὐ":1638,"##έ":1639,"##ื":1640,"##อ":1641,"##ฟ":1642,"##月":1643,"##の":1644,"##狂":1645,"##詩":1646,"##曲":1647,"##×":1648,"##ہ":1649,"##ί":1650,"##⁦":1651,"##<":1652,"##𝑜":1653,"##𝑣":1654,"##𝑒":1655,"##ύ":1656,"##ö":1657,"##ো":1658,"##ত":1659,"##~":1660,"##?":1661,"##ೌ":1662,"##ಂ":1663,"##್":1664,"##Б":1665,"##К":1666,"##𝑖":1667,"##𝑟":1668,"##𝑙":1669,"##ி":1670,"##ற":1671,"##ம":1672,"##ை":1673,"##ಳ":1674,"##ತ":1675,"##%":1676,"##δ":1677,"##“":1678,"##ಾ":1679,"##ಕ":1680,"##ದ":1681,"##ನ":1682,"##̄":1683,"##ಯ":1684,"##ೇ":1685,"##]":1686,"##ص":1687,"##!":1688,"##₹":1689,"##أ":1690,"##इ":1691,"##†":1692,"##ˮ":1693,"##🤎":1694,"##ʼ":1695,"##ম":1696,"##ட":1697,"##ப":1698,"##ல":1699,"##ᗩ":1700,"##ᒪ":1701,"##ئ":1702,"##|":1703,"##ṃ":1704,"##พ":1705,"##ล":1706,"##ต":1707,"##ิ":1708,"##จ":1709,"##ว":1710,"##ม":1711,"##क़":1712,"##ؤ":1713,"##अ":1714,"##ˈ":1715,"##ʃ":1716,"##ন":1717,"##ສ":1718,"##ນ":1719,"##ె":1720,"##ల":1721,"##ൎ":1722,"##ğ":1723,"##வ":1724,"##・":1725,"##൪":1726,"##൧":1727,"##ঠ":1728,"##𝐕":1729,"##𝐀":1730,"##𝐍":1731,"##𝐊":1732,"##ً":1733,"##ਰ":1734,"##ꐧ":1735,"##ث":1736,"##ெ":1737,"##ன":1738,"##ý":1739,"##ώ":1740,"##γ":1741,"##寫":1742,"##作":1743,"##業":1744,"##打":1745,"##瞌":1746,"##睡":1747,"##還":1748,"##沒":1749,"##關":1750,"##係":1751,"##ಮ":1752,"##ಶ":1753,"##ळ":1754,"##ਾ":1755,"##プ":1756,"##ソ":1757,"##デ":1758,"##ィ":1759,"##൨":1760,"##ʻ":1761,"##൬":1762,"##ই":1763,"##ذ":1764,"##ä":1765,"##ş":1766,"##ă":1767,"##𝐋":1768,"##𝐎":1769,"##॑":1770,"##ਭ":1771,"##&":1772,"##$":1773,"##亚":1774,"##委":1775,"##书":1776,"##记":1777,"##ড়":1778,"##য়":1779,"##ಟ":1780,"##[":1781,"##€":1782,"##£":1783,"##ਏ":1784,"##π":1785,"##²":1786,"##ᘔ":1787,"##ᗰ":1788,"##ᑎ":1789,"##ओ":1790,"##ℎ":1791,"##ز":1792,"##Д":1793,"##Е":1794,"##С":1795,"##А":1796,"##వ":1797,"##ి":1798,"##口":1799,"##张":1800,"##琦":1801,"##ऽ":1802,"##一":1803,"##次":1804,"##刷":1805,"##新":1806,"##了":1807,"##录":1808,"##ć":1809,"##ం":1810,"##ట":1811,"##吾":1812,"##辈":1813,"##叹":1814,"##为":1815,"##观":1816,"##止":1817,"##М":1818,"##穷":1819,"##再":1820,"##限":1821,"##制":1822,"##我":1823,"##们":1824,"##的":1825,"##想":1826,"##象":1827,"##力":1828,"##ಚ":1829,"##็":1830,"##þ":1831,"##ھ":1832,"##ٹ":1833,"##ா":1834,"##ச":1835,"##ค":1836,"##ร":1837,"##่":1838,"##ป":1839,"##บ":1840,"##ะ":1841,"##ห":1842,"##ี":1843,"##ึ":1844,"##…":1845,"##फ़":1846,"##醐":1847,"##寺":1848,"##ό":1849,"##ே":1850,"##ṛ":1851,"##ـ":1852,"##ੂ":1853,"##О":1854,"##Л":1855,"##У":1856,"##Ш":1857,"##Н":1858,"##ظ":1859,"##ಭ":1860,"##̣":1861,"##ަ":1862,"##ކ":1863,"##ް":1864,"##ޝ":1865,"##ދ":1866,"##ީ":1867,"##ބ":1868,"##ު":1869,"##ొ":1870,"##ర":1871,"##న":1872,"##घ":1873,"##合":1874,"##国":1875,"##安":1876,"##全":1877,"##理":1878,"##会":1879,"##ʒ":1880,"##ṭ":1881,"##൩":1882,"##ڑ":1883,"##)":1884,"##𝗮":1885,"##𝗶":1886,"##𝗿":1887,"##é":1888,"##ऱ":1889,"##ῦ":1890,"##川":1891,"##本":1892,"##格":1893,"##導":1894,"##入":1895,"##検":1896,"##討":1897,"##𝒽":1898,"##𝓌":1899,"##ಷ":1900,"##ಣ":1901,"##ਆ":1902,"##ਸ":1903,"##ਨ":1904,"##𝓈":1905,"##查":1906,"##获":1907,"##帐":1908,"##面":1909,"##路":1910,"##不":1911,"##明":1912,"##资":1913,"##金":1914,"##共":1915,"##党":1916,"##员":1917,"##现":1918,"##年":1919,"##Ɔ":1920,"##И":1921,"##𝑎":1922,"##𝑘":1923,"##𝑛":1924,"##𝑔":1925,"##風":1926,"##车":1927,"##呢":1928,"##ซ":1929,"##แ":1930,"##•":1931,"##ਝ":1932,"##ਂ":1933,"##ং":1934,"##গ":1935,"##ী":1936,"##൭":1937,"##ω":1938,"##ǔ":1939,"##マ":1940,"##撃":1941,"##退":1942,"##オ":1943,"##ミ":1944,"##形":1945,"##装":1946,"##置":1947,"##چ":1948,"##ข":1949,"##ถ":1950,"##ר":1951,"##ס":1952,"##ү":1953,"##০":1954,"##”":1955,"##ั":1956,"##ภ":1957,"##ල":1958,"##්":1959,"##ɪ":1960,"##ɡ":1961,"##ʊ":1962,"##ែ":1963,"##ន":1964,"##(":1965,"##ɔ":1966,"##ï":1967,"##ਣ":1968,"##ٓ":1969,"##৫":1970,"##个":1971,"##人":1972,"##民":1973,"##仆":1974,"##落":1975,"##马":1976,"##ء":1977,"##জ":1978,"##ద":1979,"##ీ":1980,"##⁩":1981,"##ē":1982,"##䴯":1983,"##ض":1984,"##ਜ":1985,"##𝘃":1986,"##𝘁":1987,"##𝗵":1988,"##住":1989,"##宅":1990,"##内":1991,"##起":1992,"##黄":1993,"##砖":1994,"##条":1995,"##数":1996,"##量":1997,"##惊":1998,"##ਟ":1999,"##ු":2000,"##ම":2001,"##מ":2002,"##ע":2003,"##ו":2004,"##ן":2005,"##æ":2006,"##í":2007,"##В":2008,"##Т":2009,"##連":2010,"##在":2011,"##死":2012,"##壁":2013,"##虎":2014,"##上":2015,"##都":2016,"##有":2017,"##感":2018,"##覺":2019,"##是":2020,"##嗎":2021,"##ট":2022,"##₃":2023,"##ਖ":2024,"##徽":2025,"##ś":2026,"##χ":2027,"##ῖ":2028,"##六":2029,"##日":2030,"##ท":2031,"##ɒ":2032,"##も":2033,"##チ":2034,"##ュ":2035,"##ピ":2036,"##套":2037,"##千":2038,"##余":2039,"##平":2040,"##方":2041,"##豪":2042,"##ʌ":2043,"##ᵻ":2044,"##ɑ":2045,"##ന്":2046,"##ക്":2047,"##ത്":2048,"##ന്ന":2049,"##ക്ക":2050,"##്ട":2051,"##ത്ത":2052,"##ും":2053,"##ില":2054,"##്‍":2055,"##ിയ":2056,"##ുന്ന":2057,"##ങ്":2058,"##്പ":2059,"##ായ":2060,"##ച്":2061,"##ട്ട":2062,"##ങ്ങ":2063,"##്ര":2064,"##പ്പ":2065,"##ാണ":2066,"##്യ":2067,"##ിക്ക":2068,"##ണ്ട":2069,"##റ്":2070,"##ച്ച":2071,"##ിര":2072,"##ിൽ":2073,"##ുക":2074,"##സ്":2075,"##ടെ":2076,"##രു":2077,"##ാണ്":2078,"##്ല":2079,"##ിന്":2080,"##ാര":2081,"##ിച്ച":2082,"##റ്റ":2083,"##്ള":2084,"##ിന":2085,"##ള്ള":2086,"##റെ":2087,"##ിക":2088,"##ങ്ങള":2089,"##ാന":2090,"##ുന്നു":2091,"##ഞ്":2092,"##ത്ര":2093,"##ുമ":2094,"പ്ര":2095,"##െയ":2096,"##ുള്ള":2097,"##ായി":2098,"##ുടെ":2099,"##ാല":2100,"##ക്ക്":2101,"എന്ന":2102,"##ര്‍":2103,"##ില്‍":2104,"വി":2105,"##ടു":2106,"##വി":2107,"##ല്ല":2108,"##ിന്റെ":2109,"##ഞ്ഞ":2110,"ഒരു":2111,"സ്":2112,"##ന്‍":2113,"##ക്ഷ":2114,"##ിലെ":2115,"അവ":2116,"##ണ്ട്":2117,"##ാവ":2118,"കു":2119,"##ള്‍":2120,"##ായിര":2121,"നി":2122,"##ദ്":2123,"##ന്ന്":2124,"##ില്ല":2125,"##പ്പെ":2126,"##യും":2127,"##ാൻ":2128,"##രി":2129,"##തി":2130,"മാ":2131,"##ുവ":2132,"##്മ":2133,"##ങ്ക":2134,"##ാം":2135,"##ാമ":2136,"മു":2137,"##ാക്ക":2138,"##ങ്ങൾ":2139,"##ിക്കുന്ന":2140,"##ന്ത":2141,"##ിവ":2142,"പോ":2143,"##ിച്ചു":2144,"##വും":2145,"##ന്നു":2146,"##ുകള":2147,"##ിട്ട":2148,"പു":2149,"##മ്മ":2150,"അത":2151,"##മായ":2152,"##ായിരുന്നു":2153,"##ാത":2154,"##ിലും":2155,"ചെയ":2156,"##ിപ്പ":2157,"##ണ്":2158,"പറ":2159,"കൊ":2160,"##ത്യ":2161,"##ാർ":2162,"##േര":2163,"##ദേ":2164,"##ിട":2165,"##ത്തെ":2166,"##ണം":2167,"സം":2168,"##ത്തിൽ":2169,"##റിയ":2170,"കൂ":2171,"##ുട":2172,"##ത്ത്":2173,"##ച്ച്":2174,"##പ്പോ":2175,"##േഷ":2176,"##ാട":2177,"##ികള":2178,"##ാക":2179,"##തു":2180,"##ുന്നത്":2181,"##ിലേ":2182,"##യ്":2183,"##ടുത്ത":2184,"##കള":2185,"##ാന്‍":2186,"##മ്പ":2187,"##മായി":2188,"##ാസ":2189,"##തിയ":2190,"##റി":2191,"##ക്കു":2192,"##െന്ന":2193,"##ാള":2194,"നട":2195,"##ുണ്ട്":2196,"##ത്തിന്റെ":2197,"##ന്റെ":2198,"##മാണ്":2199,"##ന്നെ":2200,"വെ":2201,"##രം":2202,"##ാൽ":2203,"##ദ്യ":2204,"##റ്റ്":2205,"##നി":2206,"##ദ്ധ":2207,"##യുടെ":2208,"##ടി":2209,"##ല്‍":2210,"##ോഗ":2211,"##ാധ":2212,"##ർത്ത":2213,"##കര":2214,"പി":2215,"##ാഗ":2216,"##ുണ്ട":2217,"വര":2218,"##പ്പെട്ട":2219,"വീ":2220,"സ്വ":2221,"##ോട":2222,"##െങ്ക":2223,"##സ്ഥ":2224,"തുട":2225,"##തിന":2226,"##ാറ":2227,"##യിൽ":2228,"##ങ്ങള്‍":2229,"##ഞ്ഞു":2230,"##ംഗ":2231,"വേ":2232,"##ുമ്പ":2233,"സമ":2234,"##ാത്ര":2235,"##ന്ദ":2236,"കഴ":2237,"##ണ്ണ":2238,"##ാപ":2239,"##്വ":2240,"##ത്തിന":2241,"##ുകൾ":2242,"##നു":2243,"##ഞ്ച":2244,"##ാത്ത":2245,"##ാജ":2246,"കോ":2247,"ചെയ്യ":2248,"##ന്നും":2249,"##ാട്ട":2250,"ചെ":2251,"##ിമ":2252,"##നെ":2253,"##ുപ":2254,"##ഡ്":2255,"##ിത":2256,"കാണ":2257,"##യാണ്":2258,"##വിടെ":2259,"##നം":2260,"##പ്പെട":2261,"ജീ":2262,"##ൊരു":2263,"തിര":2264,"##ത്തിയ":2265,"##െന്ന്":2266,"##ഴ്":2267,"##ദേശ":2268,"##ക്കും":2269,"##ഷ്ട":2270,"കാര":2271,"##ാഹ":2272,"##ക്കെ":2273,"സ്ഥ":2274,"കണ്ട":2275,"##ോട്ട":2276,"##രുടെ":2277,"##ടിയ":2278,"##ന്ധ":2279,"##ഴു":2280,"##പ്ര":2281,"##ാതെ":2282,"##രെ":2283,"##ിരുന്നു":2284,"##്യം":2285,"##ിക്കുക":2286,"പറയ":2287,"ചെയ്":2288,"##സ്സ":2289,"##ിക്കുന്നു":2290,"##ികൾ":2291,"##ത്തി":2292,"പരി":2293,"##ിലേക്ക്":2294,"##ടുക്ക":2295,"##ത്തില":2296,"##ദേഹ":2297,"##സ്ത":2298,"മൂ":2299,"##ുമ്പോ":2300,"##ാശ":2301,"##യം":2302,"##ാര്‍":2303,"കുറ":2304,"പെ":2305,"മാത്ര":2306,"വള":2307,"##ങ്ങിയ":2308,"##യെ":2309,"##ിയുടെ":2310,"##ുന്നത":2311,"നീ":2312,"തന്നെ":2313,"##ദ്ദേഹ":2314,"വ്യ":2315,"##കൾ":2316,"##ത്തിന്":2317,"ഉപ":2318,"##ത്തില്‍":2319,"കേ":2320,"കാല":2321,"##സി":2322,"##സം":2323,"##ങ്ങളും":2324,"##ഷ്":2325,"തീ":2326,"##ാദ":2327,"വല":2328,"##ിനെ":2329,"##ലെ":2330,"നിര":2331,"##വിത":2332,"##ങ്ങളുടെ":2333,"##ോക":2334,"##ിന്ന്":2335,"മന":2336,"പൊ":2337,"##ോടെ":2338,"പല":2339,"##ോള":2340,"##ിച്ച്":2341,"##ലി":2342,"##െയും":2343,"##സ്റ്റ":2344,"##യിലെ":2345,"##ുറ":2346,"##െങ്കിലും":2347,"മറ്റ":2348,"##ുകൊ":2349,"അദ്ദേഹ":2350,"ഇത":2351,"##ാല്‍":2352,"##ഷ്യ":2353,"കട":2354,"രാജ":2355,"അയ":2356,"##ത്തിലെ":2357,"##ിക്കുന്നത്":2358,"##ൂടെ":2359,"ശ്ര":2360,"##ഭവ":2361,"ഉണ്ട":2362,"നോ":2363,"##വര":2364,"പൂ":2365,"നേ":2366,"##ക്കി":2367,"##്യമ":2368,"പര":2369,"19":2370,"##ർഷ":2371,"തെ":2372,"##ിക്കും":2373,"സു":2374,"##ങ്ങി":2375,"##ട്ടി":2376,"##ന്ത്യ":2377,"##ുമായി":2378,"##ാസ്":2379,"##ിയും":2380,"##00":2381,"മര":2382,"രണ്ട":2383,"##ങ്ങളിൽ":2384,"##കാര":2385,"##േണ്ട":2386,"##ിത്ര":2387,"##ത്തു":2388,"##ന്ത്ര":2389,"എന്ന്":2390,"##ൂപ":2391,"യാത്ര":2392,"ആയ":2393,"ഒര":2394,"എല്ല":2395,"##േഖ":2396,"പുറ":2397,"##ക്കുന്ന":2398,"##ട്ട്":2399,"പ്രവ":2400,"മല":2401,"##ബ്":2402,"##ീകര":2403,"##ുകള്‍":2404,"നില":2405,"ആദ്യ":2406,"##യില":2407,"##പ്പോൾ":2408,"##ണമ":2409,"ഏറ്റ":2410,"##പ്":2411,"ജന":2412,"തോ":2413,"##ധാന":2414,"കാ":2415,"##ീയ":2416,"##ിരുന്ന":2417,"വിശ":2418,"ഗ്ര":2419,"##ങ്ങനെ":2420,"ഇന്ത്യ":2421,"##യോഗ":2422,"സി":2423,"അത്":2424,"ഇട":2425,"##ോട്":2426,"സഹ":2427,"##ുത":2428,"##മാന":2429,"##യില്‍":2430,"##ിഞ്ഞ":2431,"ഇവ":2432,"##റ്റി":2433,"കൃ":2434,"##ക്ര":2435,"ചേ":2436,"പിന്ന":2437,"##പ്പോഴ":2438,"##ുകയും":2439,"##ലും":2440,"##ാനും":2441,"##തിര":2442,"ആര":2443,"##മി":2444,"കെ":2445,"എഴു":2446,"കഥ":2447,"നിന്ന്":2448,"##്യൂ":2449,"##ാൾ":2450,"ചില":2451,"##ജ്":2452,"##ങ്ങളെ":2453,"പേര":2454,"സാധ":2455,"##ൂർ":2456,"എന്ത":2457,"പക്ഷ":2458,"##യ്ക്ക":2459,"##ന്ദ്ര":2460,"##ിക്കാൻ":2461,"##മേ":2462,"##ശ്":2463,"##ിയെ":2464,"##മുള്ള":2465,"##ോദ":2466,"##ക്ത":2467,"##ായിരുന്ന":2468,"പേ":2469,"ദിവ":2470,"##ർക്ക":2471,"##ഴ്ച":2472,"##മു":2473,"##യ്ക്ക്":2474,"##പ്പെടുത്ത":2475,"##ൊക്കെ":2476,"##ൽക":2477,"##ഗ്ര":2478,"##ീര":2479,"##ഫ്":2480,"##ിയിൽ":2481,"അനു":2482,"##സ്ഥാന":2483,"വൈ":2484,"##ിച്ചത്":2485,"##െയാണ്":2486,"##ണി":2487,"##ട്":2488,"ജോ":2489,"ഏറ്റവും":2490,"രൂപ":2491,"##േഷം":2492,"##ന്റ":2493,"##ാക്കി":2494,"അധ":2495,"വെള്ള":2496,"കയ":2497,"നിർ":2498,"##പോ":2499,"നിറ":2500,"##ൂര":2501,"##േശ":2502,"വിള":2503,"ജീവിത":2504,"വഴ":2505,"##ല്ലാം":2506,"##ുപ്പ":2507,"പഠ":2508,"##തൽ":2509,"##ുദ്ധ":2510,"വലിയ":2511,"അന":2512,"നൽക":2513,"നിന്നും":2514,"##ിനു":2515,"സെ":2516,"കുട്ട":2517,"##ാഷ":2518,"ലോക":2519,"ജീവ":2520,"##ോധ":2521,"കൈ":2522,"പോക":2523,"ചിത്ര":2524,"##ന്മ":2525,"##ികള്‍":2526,"##ത്തേ":2527,"##ച്ചു":2528,"വന്ന":2529,"##ിലൂടെ":2530,"##െന്നും":2531,"##ലം":2532,"##ിട്ടുണ്ട്":2533,"വാ":2534,"ഉപയോഗ":2535,"ഇവിടെ":2536,"##കള്‍":2537,"എന്നിവ":2538,"ലഭ":2539,"പോയ":2540,"അറിയ":2541,"##വർ":2542,"എന്റെ":2543,"ഭാഗ":2544,"കൊണ്ട":2545,"##ീറ്റ":2546,"പറഞ്ഞു":2547,"അമ്മ":2548,"ആവ":2549,"##ത്സ":2550,"##ക്കാര":2551,"##വ്":2552,"##താണ്":2553,"##പ്പം":2554,"ക്":2555,"20":2556,"##ാനുള്ള":2557,"##ുകയ":2558,"##ീക്ഷ":2559,"##ണ്‍":2560,"##വേ":2561,"##ിന്‍":2562,"പറഞ്ഞ":2563,"ഒന്ന":2564,"##ര്‍ത്ത":2565,"വായ":2566,"പ്രധാന":2567,"##ഗ്":2568,"അപ":2569,"അവർ":2570,"##േരള":2571,"അവിടെ":2572,"തുടങ്ങിയ":2573,"നമ്മ":2574,"##ുര":2575,"കൂട്ട":2576,"##ശ്യ":2577,"##രണ":2578,"അഭ":2579,"##ക്കള":2580,"പിട":2581,"##തും":2582,"ഞാൻ":2583,"കൂടു":2584,"കേരള":2585,"തല":2586,"വേണ്ട":2587,"##കം":2588,"അദ്ദേഹം":2589,"ശര":2590,"മനു":2591,"അട":2592,"എന്നാൽ":2593,"മറ":2594,"ഇത്":2595,"##ോർ":2596,"മുന്ന":2597,"##ത്തിനു":2598,"##ുകളും":2599,"ക്ര":2600,"##ുമ്പോൾ":2601,"മനുഷ്യ":2602,"നിയ":2603,"കുട":2604,"ആക":2605,"##ാക്കിയ":2606,"നിന്ന":2607,"അമ":2608,"മനസ്സ":2609,"താ":2610,"കഴിഞ്ഞ":2611,"##ക്ട":2612,"ചു":2613,"ഭൂ":2614,"##ീസ്":2615,"വീട്ട":2616,"##ീന":2617,"ക്ഷ":2618,"വർഷ":2619,"കല":2620,"##ോമ":2621,"തന്റെ":2622,"##കൂ":2623,"##ന്യ":2624,"ചെയ്ത":2625,"##രോ":2626,"തൊ":2627,"##യോ":2628,"മെ":2629,"##ാണ്ട":2630,"##ീസ":2631,"ബന്ധ":2632,"##ികളുടെ":2633,"##യാള":2634,"ബ്ര":2635,"##ുകൊണ്ട":2636,"##സ്റ്റ്":2637,"ഉയ":2638,"ആശ":2639,"കിട്ട":2640,"##ാണു":2641,"മേ":2642,"##രും":2643,"കള":2644,"വരെ":2645,"##സ്‌":2646,"##പ്പ്":2647,"##പ്പോള്‍":2648,"##ഭാഗ":2649,"വയ":2650,"##വിട":2651,"ട്ര":2652,"##നും":2653,"സൂ":2654,"നല്ല":2655,"##ുകാര":2656,"##ീപ":2657,"ഞാന്‍":2658,"##ധി":2659,"##ാട്":2660,"##വുമ":2661,"കണ്ണ":2662,"ചെയ്തു":2663,"കണ്ടെ":2664,"ഉള്ള":2665,"##ീത":2666,"##ാമ്പ":2667,"##കൃ":2668,"##ൈന":2669,"##മെ":2670,"##ത്ഥ":2671,"##കാല":2672,"##ഞ്ഞ്":2673,"##ർന്ന":2674,"അവസ":2675,"ഉറ":2676,"പ്രത്യ":2677,"##ിലാണ്":2678,"##ാലും":2679,"##ാരം":2680,"##വേഷ":2681,"തോന്ന":2682,"ആണ്":2683,"##ര്‍ഷ":2684,"##ച്ഛ":2685,"നടത്ത":2686,"##ിറ":2687,"##ദ്ര":2688,"##വം":2689,"##ുകളിൽ":2690,"##കു":2691,"##ോഹ":2692,"കൊണ്ട്":2693,"കിട":2694,"##ാന്ത":2695,"##ിസ":2696,"##ുംബ":2697,"##തല":2698,"##ിലുള്ള":2699,"സ്റ്റ":2700,"##നായ":2701,"രാജ്യ":2702,"##ണക്ക":2703,"ഇരു":2704,"കാര്യ":2705,"മാത്രം":2706,"റോ":2707,"മുഖ":2708,"പോലെ":2709,"##ത്തര":2710,"##റു":2711,"സഹായ":2712,"ലക്ഷ":2713,"സൗ":2714,"##മാണ":2715,"##യുള്ള":2716,"കര":2717,"##ിച്ചിര":2718,"തന്ന":2719,"പ്രതി":2720,"അവരുടെ":2721,"##ോളം":2722,"##െന്നു":2723,"##മായിരുന്നു":2724,"പിന്നീ":2725,"##ജീ":2726,"##ഡിയ":2727,"നേര":2728,"തട":2729,"##െങ്കിൽ":2730,"കരു":2731,"##ജി":2732,"##ങ്ങന":2733,"ഓരോ":2734,"സഞ്ച":2735,"##ികളെ":2736,"##ൂഹ":2737,"##ോഷ":2738,"ഗു":2739,"ശേഷം":2740,"അധിക":2741,"##ളി":2742,"##കളും":2743,"##ാരണ":2744,"വളരെ":2745,"##ടുവ":2746,"##ാള്‍":2747,"##ാനം":2748,"പക്ഷേ":2749,"സംഘ":2750,"##ർശ":2751,"##വിധ":2752,"അടുത്ത":2753,"##നേ":2754,"##നിക്ക്":2755,"##ാഷ്ട":2756,"##ക്കം":2757,"##പ്പോഴും":2758,"സ്ത്ര":2759,"അതി":2760,"മാറ്റ":2761,"##ിയാണ്":2762,"##ാസ്ത്ര":2763,"##ിക്കാന്‍":2764,"കി":2765,"മഹ":2766,"##ാഷ്ട്ര":2767,"##ക്കാല":2768,"ഡി":2769,"##മല്ല":2770,"കഴിയ":2771,"അവള":2772,"##പ്പെടുന്ന":2773,"മഴ":2774,"നഗ":2775,"##ീല":2776,"##ന്റ്":2777,"##ിക്കാന":2778,"##ക്കിയ":2779,"ഇല്ല":2780,"##ികളും":2781,"##ർമ":2782,"ആള":2783,"എത്ത":2784,"##ാഭ":2785,"##േറ്റ":2786,"##ോയ":2787,"##േത്ര":2788,"##റിച്ച്":2789,"##ുകൊണ്ട്":2790,"##ോണ":2791,"##ൊപ്പം":2792,"##ർവ":2793,"##ാറ്റ":2794,"സംഭവ":2795,"വില":2796,"പ്രദേശ":2797,"201":2798,"##ട്ടു":2799,"സ്ഥല":2800,"##ിക്കുകയും":2801,"മി":2802,"##െല്ലാം":2803,"കൂട":2804,"##്‌":2805,"##ഡി":2806,"തേ":2807,"##ുമ്പോള്‍":2808,"നെ":2809,"##രക്ഷ":2810,"കാഴ്ച":2811,"##രിത്ര":2812,"##ബന്ധ":2813,"പ്രവർത്ത":2814,"##ത്മ":2815,"സാ":2816,"##കല":2817,"##ംബ":2818,"സാഹ":2819,"അല":2820,"കൃഷ":2821,"ഡോ":2822,"##ൂറ":2823,"##ക്രമ":2824,"സ്ത്രീ":2825,"പുതിയ":2826,"##പ്പെട്ടു":2827,"പങ്ക":2828,"##ുകളുടെ":2829,"രോഗ":2830,"##ര്യ":2831,"ചോ":2832,"##ങ്ങളില്‍":2833,"##േയും":2834,"മുതൽ":2835,"ഏത":2836,"അല്ല":2837,"ഇര":2838,"##വര്‍":2839,"പറയുന്നു":2840,"മണ":2841,"മുൻ":2842,"##്വാസ":2843,"##ാവ്":2844,"അതിന":2845,"പുസ്ത":2846,"##ബി":2847,"ഭക്ഷ":2848,"##േഖല":2849,"ദിവസ":2850,"##േക്ക":2851,"എല്ലാ":2852,"##ടുത്തു":2853,"പഴ":2854,"##ോപ":2855,"പ്രത്യേ":2856,"രണ്ടു":2857,"താമ":2858,"അനുഭവ":2859,"പ്രത":2860,"##ത്തും":2861,"##െടുക്ക":2862,"നാല":2863,"ഗ്രാമ":2864,"##െയുള്ള":2865,"##ിയിലെ":2866,"നാട്ട":2867,"##ത്തോടെ":2868,"ഇതിന":2869,"##ിതി":2870,"വിവ":2871,"കൂടി":2872,"##ളം":2873,"##േത":2874,"##മുണ്ട":2875,"തുടങ്ങി":2876,"എന്നു":2877,"##ിക്കു":2878,"ക്ല":2879,"സ്‌":2880,"വിദ്യ":2881,"സ്വന്ത":2882,"##ടുത്ത്":2883,"പിന്നീട്":2884,"പോല":2885,"അവര്‍":2886,"##ബ്ദ":2887,"##ിന്ത":2888,"ചെറിയ":2889,"##ല്‍ക":2890,"മലയാള":2891,"ബി":2892,"ശ്രമ":2893,"അങ്ങനെ":2894,"സമയ":2895,"ന്":2896,"ഇറ":2897,"##ടന":2898,"##പ്പെടുന്നു":2899,"വീണ്ട":2900,"##ില്ലാത്ത":2901,"പാ":2902,"##ാകും":2903,"##സ്വ":2904,"തിരിച്ച":2905,"ശ്രദ്ധ":2906,"##രമായ":2907,"##ക്കുള്ള":2908,"നടന്ന":2909,"##റും":2910,"കില":2911,"##ിനി":2912,"##ഗ്രഹ":2913,"##യ്യ":2914,"ഒഴ":2915,"##ൊന്നും":2916,"##ിയില്‍":2917,"ദിവസം":2918,"ചരിത്ര":2919,"അടി":2920,"തുറ":2921,"നാട":2922,"##േസ":2923,"##ിട്ട്":2924,"ഏക":2925,"സാമ":2926,"##ിയായ":2927,"##ുവര":2928,"##ുമാണ്":2929,"##രുമാന":2930,"##ൊന്ന":2931,"##കളുടെ":2932,"##ിനിമ":2933,"##ക്കുറ":2934,"പാല":2935,"##േയ":2936,"##െയ്":2937,"##ഖ്യ":2938,"അച്ഛ":2939,"നല്‍ക":2940,"പക":2941,"ചോദ":2942,"##ുന്നതിന":2943,"##നങ്ങൾ":2944,"എനിക്ക്":2945,"എന്നാണ്":2946,"നിന്നു":2947,"##ത്തരം":2948,"നായ":2949,"പോലും":2950,"വന്നു":2951,"നിര്‍":2952,"##ത്തിലുള്ള":2953,"##ുമായ":2954,"പ്രസി":2955,"##േവ":2956,"അറ":2957,"##ാരി":2958,"##ൂട്ട":2959,"കുടുംബ":2960,"കീ":2961,"##ൊണ്ട":2962,"എന്നും":2963,"##ാരുടെ":2964,"##യായി":2965,"കേന്ദ്ര":2966,"വിക":2967,"##ത്വ":2968,"##ർച്ച":2969,"പുര":2970,"വിഷ":2971,"മോ":2972,"##ുന":2973,"ക്ഷേത്ര":2974,"##ീതിയ":2975,"നഗര":2976,"##ക്കുന്നു":2977,"##ിക്":2978,"##ത്തിലും":2979,"##ർന്ന്":2980,"പ്രത്യേക":2981,"##ിക്കുന്നത":2982,"##ിക്കാം":2983,"പരിശ":2984,"ഏറെ":2985,"എന്നെ":2986,"##േരിക്ക":2987,"##നിന്ന്":2988,"##ുല":2989,"##കാശ":2990,"##ർന്നു":2991,"##ാബ":2992,"രാത്ര":2993,"##ിൻ":2994,"200":2995,"ഭാര":2996,"നിയമ":2997,"##തൃ":2998,"വീണ്ടും":2999,"##്യത":3000,"##ുകയാണ്":3001,"സ്ഥാപ":3002,"##ിഞ്ഞു":3003,"##ടക്ക":3004,"കമ്പ":3005,"കാരണം":3006,"ആന":3007,"പച്ച":3008,"##ിന്‍റെ":3009,"സൈ":3010,"നടത്തിയ":3011,"ചൂ":3012,"വിര":3013,"അവസാന":3014,"##ക്സ":3015,"മുഴ":3016,"ദേശ":3017,"അമേരിക്ക":3018,"##രുമ":3019,"താഴ":3020,"##ിലേക്കു":3021,"പിന്നെ":3022,"##തല്‍":3023,"കൂടിയ":3024,"പാർ":3025,"ഉൾ":3026,"##ങ്ങളാണ്":3027,"##ട്ടിയ":3028,"ലെ":3029,"വീട":3030,"അക":3031,"''":3032,"##രുവ":3033,"പ്ല":3034,"##രംഭ":3035,"##ൈവ":3036,"##ിത്ത":3037,"സിനിമ":3038,"കൂടുതൽ":3039,"എത്ര":3040,"രണ്ട്":3041,"നൂ":3042,"ഒറ്റ":3043,"##ീഷ":3044,"##വാ":3045,"പട്ട":3046,"##ീറ്റർ":3047,"##പ്പു":3048,"മുമ്പ":3049,"രാഷ്ട്ര":3050,"സമ്മ":3051,"പതി":3052,"##ണ്ഡ":3053,"##യായ":3054,"##ിപ്പിക്ക":3055,"താമസ":3056,"ഞാന":3057,"ഭാഷ":3058,"##ാണി":3059,"സഞ്ചാര":3060,"നമ്മുടെ":3061,"കാട്ട":3062,"വർ":3063,"##ല്ലോ":3064,"##ിരിക്കുന്നു":3065,"ജില്ല":3066,"ചെറ":3067,"അയാള":3068,"##ങ്ങൾക്ക്":3069,"ഇഷ്ട":3070,"അര":3071,"ആവശ്യ":3072,"മൂന്ന":3073,"മേഖല":3074,"അസ":3075,"##െങ്കില്‍":3076,"നിൽ":3077,"##കട":3078,"##ോ":3079,"##ദേശം":3080,"##വധി":3081,"മറ്റൊരു":3082,"##കാരം":3083,"##ിച്ചിട്ട":3084,"##ാറുണ്ട്":3085,"മനസ്സില":3086,"##പോലെ":3087,"##ിച്ചത":3088,"അയാൾ":3089,"##കളെ":3090,"പെട്ട":3091,"അംഗ":3092,"##സാര":3093,"മൃ":3094,"##െന്നാണ്":3095,"ഇതു":3096,"മറ്റു":3097,"പുസ്തക":3098,"##ണയ":3099,"വിജ":3100,"##ുമുള്ള":3101,"ഇന":3102,"ചുറ്റ":3103,"##ിരിക്കുന്ന":3104,"##ോവ":3105,"പറ്റ":3106,"അതിന്റെ":3107,"##മായും":3108,"കവിത":3109,"##ാവും":3110,"ബോ":3111,"ടെ":3112,"##നേഹ":3113,"ഫ്ര":3114,"##രിപ്പ":3115,"##ക്‌":3116,"വഴി":3117,"വര്‍ഷ":3118,"##വല":3119,"മത്സ":3120,"മീ":3121,"##േണ്ടി":3122,"ജല":3123,"##ധിക":3124,"##ന്തര":3125,"ലൈ":3126,"ഉട":3127,"##ങ്ങളിലും":3128,"എന്നാല്‍":3129,"എന":3130,"രക്ഷ":3131,"##ിച്ചിരുന്നു":3132,"##മോ":3133,"ദു":3134,"##ുകൂ":3135,"##ുള്ളത്":3136,"##ുകളെ":3137,"##കർ":3138,"സ്ഥിതി":3139,"##കളിൽ":3140,"ഇപ്പോൾ":3141,"അവൾ":3142,"സ്പ":3143,"##പെ":3144,"ഭരണ":3145,"ലോ":3146,"##രിച്ച്":3147,"യു":3148,"##ിക്കണം":3149,"##ുമ്പോഴ":3150,"സംസ്ഥാന":3151,"##പ്പി":3152,"##ിനും":3153,"തീരുമാന":3154,"##ശ്ച":3155,"എം":3156,"##െയ്യ":3157,"##മാക്ക":3158,"##ുന്നുണ്ട്":3159,"ചെയ്യുന്ന":3160,"##ചന":3161,"##ോട്ട്":3162,"##നിര":3163,"##ത്തിലാണ്":3164,"സ്വന്തം":3165,"##വണ":3166,"വരുന്ന":3167,"##മാക":3168,"##സ്യ":3169,"##ബർ":3170,"സന്ദ":3171,"വിധ":3172,"##ംഗ്":3173,"കോള":3174,"##ഹൃ":3175,"ഗവേഷ":3176,"ഇല":3177,"##ൽപ":3178,"നിരവധി":3179,"##ംഗ്ല":3180,"മാന":3181,"അന്ന":3182,"##ഭാവ":3183,"സാധാരണ":3184,"##ണിയ":3185,"##ൊക്ക":3186,"##ജീവ":3187,"##ുത്ത":3188,"ആത്മ":3189,"വ്യത്യ":3190,"പഞ്ച":3191,"##ഞ്ച്":3192,"##ഷ്ണ":3193,"##ചാര":3194,"##ജ്ഞ":3195,"കുഞ്ഞ":3196,"18":3197,"മണ്ണ":3198,"##തം":3199,"##യായിരുന്നു":3200,"##ട്ര":3201,"സങ്ക":3202,"വേണ്ടി":3203,"നേരി":3204,"##റിഞ്ഞ":3205,"##ാഥ":3206,"ക്യ":3207,"##ാവുന്ന":3208,"##ിക്കപ്പെട്ട":3209,"##ാവസ്ഥ":3210,"##ശേഷം":3211,"##ാസം":3212,"അന്ന്":3213,"##ായിരിക്കും":3214,"പ്രശ്":3215,"കെട്ട":3216,"##ര്‍ക്ക":3217,"എസ്":3218,"##ത്തിനും":3219,"##ത്തേക്ക്":3220,"യൂ":3221,"##ന്‍റെ":3222,"കാണാം":3223,"ലി":3224,"രീതിയ":3225,"വെള":3226,"##േന":3227,"മാസ":3228,"നോക്കി":3229,"പോയി":3230,"##ോൾ":3231,"നടക്ക":3232,"##യ്ക്കു":3233,"##മില്ല":3234,"ജോലി":3235,"എന്നീ":3236,"##മുണ്ട്":3237,"##േക്ഷ":3238,"ഒരിക്ക":3239,"ശരീര":3240,"##ങ്ങ്":3241,"ദ്വ":3242,"##ൂര്‍":3243,"സന്ത":3244,"മഞ്ഞ":3245,"……":3246,"##ക്കുറിച്ച്":3247,"കണക്ക":3248,"കിലോമ":3249,"ആരംഭ":3250,"കൂടെ":3251,"പട":3252,"##ോറ":3253,"തു":3254,"പാട":3255,"##ശേഷ":3256,"സംസാര":3257,"##റ്റാണ്ട":3258,"##ുകളില്‍":3259,"നഷ്ട":3260,"##ത്തിലേക്ക്":3261,"##ര്‍ന്ന":3262,"##്ട്ര":3263,"വിവര":3264,"##ാഴ്ച":3265,"മുഴുവ":3266,"##വുമായി":3267,"##ൊഴ":3268,"ആർ":3269,"ചിന്ത":3270,"##ലിയ":3271,"##ർണ":3272,"സമൂഹ":3273,"സംഗ":3274,"##ോസ":3275,"ഇന്ന":3276,"##ക്കൾ":3277,"മാർ":3278,"##ാണെന്ന്":3279,"സർക്ക":3280,"##ികച്ച":3281,"വൃ":3282,"##യിലും":3283,"##പു":3284,"##ുന്നതും":3285,"മുറ":3286,"##വെ":3287,"ചോദ്യ":3288,"##ജന":3289,"ആയിരുന്നു":3290,"നോക്ക":3291,"##ിക്കുകയാണ്":3292,"പാട്ട":3293,"##ുച":3294,"##ദ്ദ":3295,"##ർത്തിയ":3296,"പ്രായ":3297,"പ്രകൃ":3298,"അദ്ദേഹത്തിന്റെ":3299,"##ാതിര":3300,"ഓഫ്":3301,"മരണ":3302,"മാറ":3303,"##ത്തിന്‍":3304,"തര":3305,"##ക്കുറിച്ച":3306,"##ബ്ര":3307,"നദ":3308,"തെള":3309,