{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Strip",
    "strip_left": true,
    "strip_right": true
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "\u0019": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "{": 44,
      "|": 45,
      "}": 46,
      "~": 47,
      "": 48,
      "ย": 49,
      "ยก": 50,
      "ยฃ": 51,
      "ยฅ": 52,
      "ยฉ": 53,
      "ยญ": 54,
      "ยฎ": 55,
      "ยฐ": 56,
      "ยฑ": 57,
      "ยฒ": 58,
      "ยณ": 59,
      "ยด": 60,
      "ยต": 61,
      "ยท": 62,
      "ยน": 63,
      "ยบ": 64,
      "ยผ": 65,
      "ยฝ": 66,
      "ร": 67,
      "ร": 68,
      "ร": 69,
      "ร": 70,
      "ร": 71,
      "ร": 72,
      "ร": 73,
      "ร": 74,
      "ร": 75,
      "ร": 76,
      "ร": 77,
      "รก": 78,
      "รข": 79,
      "รฃ": 80,
      "รค": 81,
      "รฅ": 82,
      "รฆ": 83,
      "รง": 84,
      "รจ": 85,
      "รฉ": 86,
      "รช": 87,
      "รซ": 88,
      "รฌ": 89,
      "รญ": 90,
      "รฎ": 91,
      "รฏ": 92,
      "รฐ": 93,
      "รฑ": 94,
      "รณ": 95,
      "รด": 96,
      "รถ": 97,
      "รท": 98,
      "รบ": 99,
      "รผ": 100,
      "รฝ": 101,
      "รพ": 102,
      "ฤ": 103,
      "ฤ": 104,
      "ฤ": 105,
      "ฤ": 106,
      "ฤ": 107,
      "ฤ": 108,
      "ฤ": 109,
      "ฤ": 110,
      "ฤซ": 111,
      "ฤฑ": 112,
      "ล": 113,
      "ล": 114,
      "ล": 115,
      "ล": 116,
      "ล": 117,
      "ลฃ": 118,
      "ลซ": 119,
      "ฦ": 120,
      "ฦ": 121,
      "ฦ": 122,
      "ฦค": 123,
      "ว": 124,
      "ว": 125,
      "ว": 126,
      "ษ": 127,
      "ษ": 128,
      "ษ": 129,
      "ษ": 130,
      "ษก": 131,
      "ษช": 132,
      "ส": 133,
      "ส": 134,
      "ส": 135,
      "ส": 136,
      "ส": 137,
      "สป": 138,
      "สผ": 139,
      "สฟ": 140,
      "ห": 141,
      "ห": 142,
      "ห": 143,
      "หฎ": 144,
      "ฬ": 145,
      "ฬ": 146,
      "ฬ": 147,
      "ฬ": 148,
      "ฬ": 149,
      "ฬฃ": 150,
      "ฮ": 151,
      "ฮฃ": 152,
      "ฮฌ": 153,
      "ฮญ": 154,
      "ฮฎ": 155,
      "ฮฏ": 156,
      "ฮฑ": 157,
      "ฮฒ": 158,
      "ฮณ": 159,
      "ฮด": 160,
      "ฮต": 161,
      "ฮถ": 162,
      "ฮท": 163,
      "ฮธ": 164,
      "ฮน": 165,
      "ฮบ": 166,
      "ฮป": 167,
      "ฮผ": 168,
      "ฮฝ": 169,
      "ฮฟ": 170,
      "ฯ": 171,
      "ฯ": 172,
      "ฯ": 173,
      "ฯ": 174,
      "ฯ": 175,
      "ฯ": 176,
      "ฯ": 177,
      "ฯ": 178,
      "ฯ": 179,
      "ฯ": 180,
      "ฯ": 181,
      "ฯ": 182,
      "ะ": 183,
      "ะ": 184,
      "ะ": 185,
      "ะ": 186,
      "ะ": 187,
      "ะ": 188,
      "ะ": 189,
      "ะ": 190,
      "ะ": 191,
      "ะ": 192,
      "ะ": 193,
      "ะ": 194,
      "ะ": 195,
      "ะ": 196,
      "ะ": 197,
      "ะก": 198,
      "ะข": 199,
      "ะฃ": 200,
      "ะค": 201,
      "ะฅ": 202,
      "ะง": 203,
      "ะจ": 204,
      "ะญ": 205,
      "ะฏ": 206,
      "ะฐ": 207,
      "ะฑ": 208,
      "ะฒ": 209,
      "ะณ": 210,
      "ะด": 211,
      "ะต": 212,
      "ะถ": 213,
      "ะท": 214,
      "ะธ": 215,
      "ะน": 216,
      "ะบ": 217,
      "ะป": 218,
      "ะผ": 219,
      "ะฝ": 220,
      "ะพ": 221,
      "ะฟ": 222,
      "ั": 223,
      "ั": 224,
      "ั": 225,
      "ั": 226,
      "ั": 227,
      "ั": 228,
      "ั": 229,
      "ั": 230,
      "ั": 231,
      "ั": 232,
      "ั": 233,
      "ั": 234,
      "ั": 235,
      "ั": 236,
      "ั": 237,
      "ั": 238,
      "ั": 239,
      "าฏ": 240,
      "ื": 241,
      "ื": 242,
      "ื": 243,
      "ืก": 244,
      "ืข": 245,
      "ืค": 246,
      "ืจ": 247,
      "ืฉ": 248,
      "ุ": 249,
      "ุ": 250,
      "ุก": 251,
      "ุข": 252,
      "ุฃ": 253,
      "ุค": 254,
      "ุฅ": 255,
      "ุฆ": 256,
      "ุง": 257,
      "ุจ": 258,
      "ุฉ": 259,
      "ุช": 260,
      "ุซ": 261,
      "ุฌ": 262,
      "ุญ": 263,
      "ุฎ": 264,
      "ุฏ": 265,
      "ุฐ": 266,
      "ุฑ": 267,
      "ุฒ": 268,
      "ุณ": 269,
      "ุด": 270,
      "ุต": 271,
      "ุถ": 272,
      "ุท": 273,
      "ุธ": 274,
      "ุน": 275,
      "ุบ": 276,
      "ู": 277,
      "ู": 278,
      "ู": 279,
      "ู": 280,
      "ู": 281,
      "ู": 282,
      "ู": 283,
      "ู": 284,
      "ู": 285,
      "ู": 286,
      "ู": 287,
      "ู": 288,
      "ู": 289,
      "ู": 290,
      "ู": 291,
      "ู": 292,
      "ู": 293,
      "ู": 294,
      "ูน": 295,
      "ูพ": 296,
      "ฺ": 297,
      "ฺ": 298,
      "ฺฉ": 299,
      "ฺฏ": 300,
      "ฺพ": 301,
      "": 302,
      "": 303,
      "": 304,
      "": 305,
      "": 306,
      "": 307,
      "": 308,
      "ฆ": 309,
      "ฉ": 310,
      "ช": 311,
      "ฐ": 312,
      "เค": 313,
      "เค": 314,
      "เค": 315,
      "เค": 316,
      "เค": 317,
      "เค": 318,
      "เค": 319,
      "เค": 320,
      "เค": 321,
      "เค": 322,
      "เค": 323,
      "เค": 324,
      "เค": 325,
      "เค": 326,
      "เค": 327,
      "เค": 328,
      "เค": 329,
      "เค": 330,
      "เค": 331,
      "เค": 332,
      "เค": 333,
      "เค": 334,
      "เค": 335,
      "เค": 336,
      "เคก": 337,
      "เคข": 338,
      "เคฃ": 339,
      "เคค": 340,
      "เคฅ": 341,
      "เคฆ": 342,
      "เคง": 343,
      "เคจ": 344,
      "เคช": 345,
      "เคซ": 346,
      "เคฌ": 347,
      "เคญ": 348,
      "เคฎ": 349,
      "เคฏ": 350,
      "เคฐ": 351,
      "เคฑ": 352,
      "เคฒ": 353,
      "เคณ": 354,
      "เคต": 355,
      "เคถ": 356,
      "เคท": 357,
      "เคธ": 358,
      "เคน": 359,
      "เคผ": 360,
      "เคฝ": 361,
      "เคพ": 362,
      "เคฟ": 363,
      "เฅ": 364,
      "เฅ": 365,
      "เฅ": 366,
      "เฅ": 367,
      "เฅ": 368,
      "เฅ": 369,
      "เฅ": 370,
      "เฅ": 371,
      "เฅ": 372,
      "เฅ": 373,
      "เฅ": 374,
      "เฅ": 375,
      "เฅ": 376,
      "เฅ": 377,
      "เฅ": 378,
      "เฅ": 379,
      "เฅ": 380,
      "เฅ": 381,
      "เฅ": 382,
      "เฅค": 383,
      "เฅฅ": 384,
      "เฅฐ": 385,
      "เฆ": 386,
      "เฆ": 387,
      "เฆ": 388,
      "เฆ": 389,
      "เฆ": 390,
      "เฆ": 391,
      "เฆ": 392,
      "เฆ": 393,
      "เฆ": 394,
      "เฆ": 395,
      "เฆ": 396,
      "เฆก": 397,
      "เฆค": 398,
      "เฆฅ": 399,
      "เฆฆ": 400,
      "เฆจ": 401,
      "เฆช": 402,
      "เฆฌ": 403,
      "เฆฎ": 404,
      "เฆฏ": 405,
      "เฆฐ": 406,
      "เฆฒ": 407,
      "เฆธ": 408,
      "เฆพ": 409,
      "เฆฟ": 410,
      "เง": 411,
      "เง": 412,
      "เง": 413,
      "เง": 414,
      "เง": 415,
      "เง": 416,
      "เง": 417,
      "เงฆ": 418,
      "เงง": 419,
      "เงซ": 420,
      "เงญ": 421,
      "เจ": 422,
      "เจ": 423,
      "เจ": 424,
      "เจ": 425,
      "เจ": 426,
      "เจ": 427,
      "เจ": 428,
      "เจ": 429,
      "เจ": 430,
      "เจ": 431,
      "เจ": 432,
      "เจข": 433,
      "เจฃ": 434,
      "เจค": 435,
      "เจฆ": 436,
      "เจง": 437,
      "เจจ": 438,
      "เจช": 439,
      "เจฌ": 440,
      "เจญ": 441,
      "เจฎ": 442,
      "เจฐ": 443,
      "เจฒ": 444,
      "เจต": 445,
      "เจธ": 446,
      "เจน": 447,
      "เจพ": 448,
      "เจฟ": 449,
      "เฉ": 450,
      "เฉ": 451,
      "เฉ": 452,
      "เฉ": 453,
      "เฉ": 454,
      "เฉ": 455,
      "เฉฐ": 456,
      "เฉฑ": 457,
      "เฎ": 458,
      "เฎ": 459,
      "เฎ": 460,
      "เฎ": 461,
      "เฎ": 462,
      "เฎ": 463,
      "เฎ": 464,
      "เฎค": 465,
      "เฎจ": 466,
      "เฎฉ": 467,
      "เฎช": 468,
      "เฎฎ": 469,
      "เฎฏ": 470,
      "เฎฐ": 471,
      "เฎฑ": 472,
      "เฎฒ": 473,
      "เฎณ": 474,
      "เฎต": 475,
      "เฎพ": 476,
      "เฎฟ": 477,
      "เฏ": 478,
      "เฏ": 479,
      "เฏ": 480,
      "เฏ": 481,
      "เฏ": 482,
      "เฐ": 483,
      "เฐ": 484,
      "เฐ": 485,
      "เฐ": 486,
      "เฐก": 487,
      "เฐค": 488,
      "เฐฆ": 489,
      "เฐจ": 490,
      "เฐฎ": 491,
      "เฐฐ": 492,
      "เฐฒ": 493,
      "เฐต": 494,
      "เฐพ": 495,
      "เฐฟ": 496,
      "เฑ": 497,
      "เฑ": 498,
      "เฑ": 499,
      "เฑ": 500,
      "เฑ": 501,
      "เฒ": 502,
      "เฒ": 503,
      "เฒ": 504,
      "เฒ": 505,
      "เฒ": 506,
      "เฒ": 507,
      "เฒ": 508,
      "เฒ": 509,
      "เฒ": 510,
      "เฒ": 511,
      "เฒก": 512,
      "เฒฃ": 513,
      "เฒค": 514,
      "เฒฆ": 515,
      "เฒจ": 516,
      "เฒช": 517,
      "เฒฌ": 518,
      "เฒญ": 519,
      "เฒฎ": 520,
      "เฒฏ": 521,
      "เฒฐ": 522,
      "เฒฒ": 523,
      "เฒณ": 524,
      "เฒต": 525,
      "เฒถ": 526,
      "เฒท": 527,
      "เฒธ": 528,
      "เฒน": 529,
      "เฒพ": 530,
      "เฒฟ": 531,
      "เณ": 532,
      "เณ": 533,
      "เณ": 534,
      "เณ": 535,
      "เณ": 536,
      "เณ": 537,
      "เณ": 538,
      "เณ": 539,
      "เณ": 540,
      "เด": 541,
      "เด": 542,
      "เด": 543,
      "เด": 544,
      "เด": 545,
      "เด": 546,
      "เด": 547,
      "เด": 548,
      "เด": 549,
      "เด": 550,
      "เด": 551,
      "เด": 552,
      "เด": 553,
      "เด": 554,
      "เด": 555,
      "เด": 556,
      "เด": 557,
      "เด": 558,
      "เด": 559,
      "เด": 560,
      "เด": 561,
      "เด": 562,
      "เด": 563,
      "เด": 564,
      "เด": 565,
      "เด": 566,
      "เด": 567,
      "เด": 568,
      "เดก": 569,
      "เดข": 570,
      "เดฃ": 571,
      "เดค": 572,
      "เดฅ": 573,
      "เดฆ": 574,
      "เดง": 575,
      "เดจ": 576,
      "เดฉ": 577,
      "เดช": 578,
      "เดซ": 579,
      "เดฌ": 580,
      "เดญ": 581,
      "เดฎ": 582,
      "เดฏ": 583,
      "เดฐ": 584,
      "เดฑ": 585,
      "เดฒ": 586,
      "เดณ": 587,
      "เดด": 588,
      "เดต": 589,
      "เดถ": 590,
      "เดท": 591,
      "เดธ": 592,
      "เดน": 593,
      "เดฝ": 594,
      "เดพ": 595,
      "เดฟ": 596,
      "เต": 597,
      "เต": 598,
      "เต": 599,
      "เต": 600,
      "เต": 601,
      "เต": 602,
      "เต": 603,
      "เต": 604,
      "เต": 605,
      "เต": 606,
      "เต": 607,
      "เต": 608,
      "เต": 609,
      "เต": 610,
      "เต": 611,
      "เตก": 612,
      "เตฆ": 613,
      "เตง": 614,
      "เตจ": 615,
      "เตฉ": 616,
      "เตช": 617,
      "เตซ": 618,
      "เตฌ": 619,
      "เตญ": 620,
      "เตฎ": 621,
      "เตฏ": 622,
      "เตฐ": 623,
      "เตน": 624,
      "เตบ": 625,
      "เตป": 626,
      "เตผ": 627,
      "เตฝ": 628,
      "เตพ": 629,
      "เตฟ": 630,
      "เถ": 631,
      "เถ": 632,
      "เถธ": 633,
      "เถฝ": 634,
      "เท": 635,
      "เท": 636,
      "เธ": 637,
      "เธ": 638,
      "เธ": 639,
      "เธ": 640,
      "เธ": 641,
      "เธ": 642,
      "เธ": 643,
      "เธ": 644,
      "เธ": 645,
      "เธ": 646,
      "เธ": 647,
      "เธ": 648,
      "เธ": 649,
      "เธ": 650,
      "เธ": 651,
      "เธ": 652,
      "เธ": 653,
      "เธ": 654,
      "เธก": 655,
      "เธข": 656,
      "เธฃ": 657,
      "เธฅ": 658,
      "เธง": 659,
      "เธช": 660,
      "เธซ": 661,
      "เธญ": 662,
      "เธฐ": 663,
      "เธฑ": 664,
      "เธฒ": 665,
      "เธณ": 666,
      "เธด": 667,
      "เธต": 668,
      "เธถ": 669,
      "เธท": 670,
      "เธธ": 671,
      "เธน": 672,
      "เน": 673,
      "เน": 674,
      "เน": 675,
      "เน": 676,
      "เน": 677,
      "เน": 678,
      "เบ": 679,
      "เบช": 680,
      "เป": 681,
      "แ": 682,
      "แช": 683,
      "แฉ": 684,
      "แช": 685,
      "แฐ": 686,
      "แ": 687,
      "แ": 688,
      "แ": 689,
      "แ": 690,
      "แตป": 691,
      "แธฅ": 692,
      "แน": 693,
      "แน": 694,
      "แน": 695,
      "แนญ": 696,
      "แป": 697,
      "แปฉ": 698,
      "แผ": 699,
      "แผ": 700,
      "แผ": 701,
      "แผฃ": 702,
      "แฝ": 703,
      "แฟ": 704,
      "แฟฆ": 705,
      "โ": 706,
      "โ": 707,
      "โ": 708,
      "โ": 709,
      "โ": 710,
      "โ": 711,
      "โ": 712,
      "โ": 713,
      "โ": 714,
      "โ": 715,
      "โ": 716,
      "โ": 717,
      "โ": 718,
      "โก": 719,
      "โข": 720,
      "โฆ": 721,
      "โช": 722,
      "โฌ": 723,
      "โฒ": 724,
      "โณ": 725,
      "โผ": 726,
      "โฃ": 727,
      "โฆ": 728,
      "โฉ": 729,
      "โด": 730,
      "โต": 731,
      "โถ": 732,
      "โท": 733,
      "โ": 734,
      "โ": 735,
      "โ": 736,
      "โค": 737,
      "โจ": 738,
      "โฌ": 739,
      "โน": 740,
      "โ": 741,
      "โณ": 742,
      "โ": 743,
      "โ": 744,
      "โข": 745,
      "โฃ": 746,
      "โค": 747,
      "โฅ": 748,
      "โ": 749,
      "โน": 750,
      "โฝ": 751,
      "โ": 752,
      "โ": 753,
      "โ": 754,
      "โ": 755,
      "โ": 756,
      "โ": 757,
      "โ": 758,
      "โ": 759,
      "โซ": 760,
      "โด": 761,
      "โ": 762,
      "โค": 763,
      "โ": 764,
      "โ": 765,
      "โ": 766,
      "โช": 767,
      "โท": 768,
      "โบ": 769,
      "โ": 770,
      "โ": 771,
      "โ": 772,
      "โ": 773,
      "โฎ": 774,
      "โบ": 775,
      "โ": 776,
      "โ": 777,
      "โ": 778,
      "โก": 779,
      "โฅ": 780,
      "โพ": 781,
      "โ": 782,
      "โก": 783,
      "โ": 784,
      "โ": 785,
      "โ": 786,
      "โค": 787,
      "โจ": 788,
      "โถ": 789,
      "โ": 790,
      "โฃ": 791,
      "โค": 792,
      "โถ": 793,
      "โคต": 794,
      "โญ": 795,
      "ใ": 796,
      "ใ": 797,
      "ใ": 798,
      "ใ": 799,
      "ใ": 800,
      "ใก": 801,
      "ใง": 802,
      "ใช": 803,
      "ใซ": 804,
      "ใฎ": 805,
      "ใ": 806,
      "ใ": 807,
      "ใ": 808,
      "ใข": 809,
      "ใฃ": 810,
      "ใช": 811,
      "ใซ": 812,
      "ใฏ": 813,
      "ใท": 814,
      "ใฝ": 815,
      "ใ": 816,
      "ใ": 817,
      "ใ": 818,
      "ใ": 819,
      "ใ": 820,
      "ใ": 821,
      "ใ": 822,
      "ใฅ": 823,
      "ใฉ": 824,
      "ใช": 825,
      "ใณ": 826,
      "ใป": 827,
      "ใผ": 828,
      "ไดฏ": 829,
      "ไธ": 830,
      "ไธ": 831,
      "ไธ": 832,
      "ไธ": 833,
      "ไธช": 834,
      "ไธญ": 835,
      "ไธบ": 836,
      "ไน": 837,
      "ไนฆ": 838,
      "ไบ": 839,
      "ไบ": 840,
      "ไบ": 841,
      "ไบบ": 842,
      "ไบฟ": 843,
      "ไป": 844,
      "ไปค": 845,
      "ไปฌ": 846,
      "ไผ": 847,
      "ไฝ": 848,
      "ไฝ": 849,
      "ไฝ": 850,
      "ไฝ": 851,
      "ไฟ": 852,
      "ๅ": 853,
      "ๅ": 854,
      "ๅฅ": 855,
      "ๅจ": 856,
      "ๅซ": 857,
      "ๅญ": 858,
      "ๅฑ": 859,
      "ๅถ": 860,
      "ๅ": 861,
      "ๅ": 862,
      "ๅบ": 863,
      "ๅถ": 864,
      "ๅท": 865,
      "ๅ": 866,
      "ๅ": 867,
      "ๅ": 868,
      "ๅ": 869,
      "ๅ": 870,
      "ๅฃ": 871,
      "ๅฆ": 872,
      "ๅฐ": 873,
      "ๅท": 874,
      "ๅน": 875,
      "ๅ": 876,
      "ๅจ": 877,
      "ๅพ": 878,
      "ๅ": 879,
      "ๅข": 880,
      "ๅ": 881,
      "ๅฝ": 882,
      "ๅจ": 883,
      "ๅฃ": 884,
      "ๅค": 885,
      "ๅฅ": 886,
      "ๅง": 887,
      "ๅฎ": 888,
      "ๅฎ": 889,
      "ๅฏซ": 890,
      "ๅฏบ": 891,
      "ๅฐ": 892,
      "ๅฒ": 893,
      "ๅท": 894,
      "ๅท": 895,
      "ๅธ": 896,
      "ๅธ": 897,
      "ๅนณ": 898,
      "ๅนด": 899,
      "ๅผ": 900,
      "ๅฝ": 901,
      "ๅฝข": 902,
      "ๅพฝ": 903,
      "ๆ": 904,
      "ๆณ": 905,
      "ๆ": 906,
      "ๆ": 907,
      "ๆ": 908,
      "ๆ": 909,
      "ๆฐ": 910,
      "ๆฐ": 911,
      "ๆน": 912,
      "ๆฅ": 913,
      "ๆ": 914,
      "ๆฏ": 915,
      "ๆฒ": 916,
      "ๆ": 917,
      "ๆ": 918,
      "ๆฌ": 919,
      "ๆก": 920,
      "ๆฅ": 921,
      "ๆ": 922,
      "ๆฅ": 923,
      "ๆผ": 924,
      "ๆค": 925,
      "ๆฅญ": 926,
      "ๆฌก": 927,
      "ๆญข": 928,
      "ๆญป": 929,
      "ๆฐ": 930,
      "ๆฒ": 931,
      "ๆตท": 932,
      "ๆป": 933,
      "ๆป": 934,
      "ๆฟ": 935,
      "็": 936,
      "็ฐ": 937,
      "็": 938,
      "็ฆ": 939,
      "็": 940,
      "็ก": 941,
      "็": 942,
      "็": 943,
      "็ฉท": 944,
      "็ฝฎ": 945,
      "่": 946,
      "่ท": 947,
      "่ฝ": 948,
      "่": 949,
      "่ฃ": 950,
      "่ฆ": 951,
      "่ฆบ": 952,
      "่ง": 953,
      "่จ": 954,
      "่ฉฉ": 955,
      "่ชฐ": 956,
      "่ฎฐ": 957,
      "่ฑก": 958,
      "่ฑช": 959,
      "่ดซ": 960,
      "่ต": 961,
      "่ตท": 962,
      "่ทฏ": 963,
      "่ฝฆ": 964,
      "่พ": 965,
      "้": 966,
      "้ฃ": 967,
      "้": 968,
      "้": 969,
      "้ฝ": 970,
      "้": 971,
      "้": 972,
      "้": 973,
      "้": 974,
      "้ฟ": 975,
      "้": 976,
      "้": 977,
      "้ฑ": 978,
      "้ข": 979,
      "้ขจ": 980,
      "้ฉฌ": 981,
      "้ป": 982,
      "้พ": 983,
      "๊": 984,
      "๊": 985,
      "๊": 986,
      "๊": 987,
      "๊ง": 988,
      "๊ญ": 989,
      "๏ผ": 990,
      "๏": 991,
      "๏ดพ": 992,
      "๏ดฟ": 993,
      "๏ธ": 994,
      "๏ผ": 995,
      "๏ผ": 996,
      "๏ผ": 997,
      "๏ผ": 998,
      "๏ผ": 999,
      "๏ฟป": 1000,
      "๐": 1001,
      "๐": 1002,
      "๐": 1003,
      "๐": 1004,
      "๐": 1005,
      "๐": 1006,
      "๐": 1007,
      "๐": 1008,
      "๐ฝ": 1009,
      "๐": 1010,
      "๐": 1011,
      "๐": 1012,
      "๐": 1013,
      "๐": 1014,
      "๐": 1015,
      "๐": 1016,
      "๐": 1017,
      "๐": 1018,
      "๐": 1019,
      "๐ก": 1020,
      "๐ข": 1021,
      "๐ฃ": 1022,
      "๐ค": 1023,
      "๐": 1024,
      "๐ถ": 1025,
      "๐ฝ": 1026,
      "๐พ": 1027,
      "๐": 1028,
      "๐": 1029,
      "๐": 1030,
      "๐": 1031,
      "๐": 1032,
      "๐": 1033,
      "๐ก": 1034,
      "๐ฎ": 1035,
      "๐ต": 1036,
      "๐ถ": 1037,
      "๐ฟ": 1038,
      "๐": 1039,
      "๐": 1040,
      "๐ฆ": 1041,
      "๐จ": 1042,
      "๐ช": 1043,
      "๐ฎ": 1044,
      "๐ฑ": 1045,
      "๐ณ": 1046,
      "๐ด": 1047,
      "๐ต": 1048,
      "๐ท": 1049,
      "๐ธ": 1050,
      "๐น": 1051,
      "๐บ": 1052,
      "๐": 1053,
      "๐": 1054,
      "๐": 1055,
      "๐": 1056,
      "๐": 1057,
      "๐": 1058,
      "๐": 1059,
      "๐": 1060,
      "๐": 1061,
      "๐": 1062,
      "๐ก": 1063,
      "๐ง": 1064,
      "๐จ": 1065,
      "๐ฉ": 1066,
      "๐ช": 1067,
      "๐ฑ": 1068,
      "๐ณ": 1069,
      "๐ด": 1070,
      "๐ต": 1071,
      "๐ท": 1072,
      "๐ธ": 1073,
      "๐น": 1074,
      "๐บ": 1075,
      "๐ฟ": 1076,
      "๐": 1077,
      "๐ซ": 1078,
      "๐ถ": 1079,
      "๐พ": 1080,
      "๐": 1081,
      "๐": 1082,
      "๐": 1083,
      "๐": 1084,
      "๐": 1085,
      "๐": 1086,
      "๐ก": 1087,
      "๐ฅ": 1088,
      "๐จ": 1089,
      "๐ฌ": 1090,
      "๐ต": 1091,
      "๐ถ": 1092,
      "๐": 1093,
      "๐": 1094,
      "๐": 1095,
      "๐": 1096,
      "๐": 1097,
      "๐": 1098,
      "๐": 1099,
      "๐": 1100,
      "๐ป": 1101,
      "๐ผ": 1102,
      "๐ฝ": 1103,
      "๐พ": 1104,
      "๐": 1105,
      "๐": 1106,
      "๐": 1107,
      "๐": 1108,
      "๐": 1109,
      "๐": 1110,
      "๐": 1111,
      "๐": 1112,
      "๐": 1113,
      "๐": 1114,
      "๐": 1115,
      "๐": 1116,
      "๐": 1117,
      "๐": 1118,
      "๐": 1119,
      "๐ก": 1120,
      "๐จ": 1121,
      "๐ฌ": 1122,
      "๐ฏ": 1123,
      "๐ฑ": 1124,
      "๐ณ": 1125,
      "๐ถ": 1126,
      "๐ธ": 1127,
      "๐ป": 1128,
      "๐ผ": 1129,
      "๐พ": 1130,
      "๐": 1131,
      "๐": 1132,
      "๐": 1133,
      "๐": 1134,
      "๐": 1135,
      "๐": 1136,
      "๐": 1137,
      "๐": 1138,
      "๐": 1139,
      "๐ฉ": 1140,
      "๐ซ": 1141,
      "๐ฏ": 1142,
      "๐ถ": 1143,
      "๐น": 1144,
      "๐บ": 1145,
      "๐ฝ": 1146,
      "๐": 1147,
      "๐": 1148,
      "๐": 1149,
      "๐": 1150,
      "๐": 1151,
      "๐": 1152,
      "๐": 1153,
      "๐": 1154,
      "๐": 1155,
      "๐": 1156,
      "๐": 1157,
      "๐": 1158,
      "๐": 1159,
      "๐": 1160,
      "๐": 1161,
      "๐": 1162,
      "๐": 1163,
      "๐": 1164,
      "๐ช": 1165,
      "๐ซ": 1166,
      "๐ฏ": 1167,
      "๐ฐ": 1168,
      "๐": 1169,
      "๐": 1170,
      "๐ฃ": 1171,
      "๐ท": 1172,
      "๐ธ": 1173,
      "๐น": 1174,
      "๐ฝ": 1175,
      "๐": 1176,
      "๐": 1177,
      "๐ฅ": 1178,
      "๐ฎ": 1179,
      "๐ถ": 1180,
      "๐ท": 1181,
      "๐ค": 1182,
      "๐": 1183,
      "๐": 1184,
      "๐": 1185,
      "๐": 1186,
      "๐": 1187,
      "๐": 1188,
      "๐": 1189,
      "๐": 1190,
      "๐": 1191,
      "๐": 1192,
      "๐": 1193,
      "๐": 1194,
      "๐": 1195,
      "๐": 1196,
      "๐": 1197,
      "๐": 1198,
      "๐": 1199,
      "๐": 1200,
      "๐": 1201,
      "๐": 1202,
      "๐": 1203,
      "๐": 1204,
      "๐ข": 1205,
      "๐ฃ": 1206,
      "๐ฅ": 1207,
      "๐ฉ": 1208,
      "๐ช": 1209,
      "๐ซ": 1210,
      "๐ญ": 1211,
      "๐ฒ": 1212,
      "๐ณ": 1213,
      "๐ป": 1214,
      "๐": 1215,
      "๐": 1216,
      "๐": 1217,
      "๐ข": 1218,
      "๐ฃ": 1219,
      "๐ฆ": 1220,
      "๐จ": 1221,
      "๐ด": 1222,
      "๐ถ": 1223,
      "๐ค": 1224,
      "๐ค": 1225,
      "๐ค": 1226,
      "๐ค": 1227,
      "๐ค": 1228,
      "๐ค": 1229,
      "๐คฃ": 1230,
      "๐คฆ": 1231,
      "๐คฉ": 1232,
      "๐คช": 1233,
      "๐คฎ": 1234,
      "๐คฏ": 1235,
      "๐คฒ": 1236,
      "๐คท": 1237,
      "๐ฅ": 1238,
      "๐ฅ": 1239,
      "๐ฅ": 1240,
      "๐ฅ": 1241,
      "๐ฅฐ": 1242,
      "๐ฅฒ": 1243,
      "๐ฅณ": 1244,
      "๐ฅถ": 1245,
      "๐ฅบ": 1246,
      "๐ฆ": 1247,
      "๐ฆ": 1248,
      "๐ฆ": 1249,
      "๐ฆ": 1250,
      "๐ฆ": 1251,
      "๐ฆ": 1252,
      "๐ฆ": 1253,
      "๐ฆข": 1254,
      "๐ฆธ": 1255,
      "๐ง": 1256,
      "๐ง": 1257,
      "๐ง": 1258,
      "๐ง": 1259,
      "๐ง": 1260,
      "๐งก": 1261,
      "๐งฅ": 1262,
      "๐งฟ": 1263,
      "##เต": 1264,
      "##เดฏ": 1265,
      "##เต": 1266,
      "##เดฟ": 1267,
      "##เดถ": 1268,
      "##เด": 1269,
      "##เดฐ": 1270,
      "##เด": 1271,
      "##เต": 1272,
      "##เดจ": 1273,
      "##เดค": 1274,
      "##เดง": 1275,
      "##เดท": 1276,
      "##เด": 1277,
      "##เดฎ": 1278,
      "##เดพ": 1279,
      "##เดฃ": 1280,
      "##เต": 1281,
      "##เด": 1282,
      "##เดฒ": 1283,
      "##เดต": 1284,
      "##เดช": 1285,
      "##เด": 1286,
      "##เดด": 1287,
      "##เดซ": 1288,
      "##เดณ": 1289,
      "##เต": 1290,
      "##เตผ": 1291,
      "##เต": 1292,
      "##เด": 1293,
      "##เดน": 1294,
      "##เต": 1295,
      "##เตพ": 1296,
      "##เต": 1297,
      "##เด": 1298,
      "##เดฌ": 1299,
      "##โ": 1300,
      "##เตป": 1301,
      "##0": 1302,
      "##2": 1303,
      "##เตฝ": 1304,
      "##เต": 1305,
      "##เดธ": 1306,
      "##เต": 1307,
      "##เด": 1308,
      "##เด": 1309,
      "##เดฑ": 1310,
      "##เดฆ": 1311,
      "##โ": 1312,
      "##เดก": 1313,
      "##เดญ": 1314,
      "##เด": 1315,
      "##เดฅ": 1316,
      "##,": 1317,
      "##เคน": 1318,
      "##เคฒ": 1319,
      "##เฅ": 1320,
      "##เตบ": 1321,
      "##เด": 1322,
      "##เด": 1323,
      "##เต": 1324,
      "##เต": 1325,
      "##เดข": 1326,
      "##เด": 1327,
      "##เด": 1328,
      "##เด": 1329,
      "##เด": 1330,
      "##เด": 1331,
      "##1": 1332,
      "##6": 1333,
      "##3": 1334,
      "##4": 1335,
      "##9": 1336,
      "##ะพ": 1337,
      "##ะผ": 1338,
      "##ะณ": 1339,
      "##ะป": 1340,
      "##เคฟ": 1341,
      "##เคธ": 1342,
      "##เฅ": 1343,
      "##เคฎ": 1344,
      "##เด": 1345,
      "##-": 1346,
      "##5": 1347,
      "##เคฏ": 1348,
      "##เคพ": 1349,
      "##ะฒ": 1350,
      "##ั": 1351,
      "##ะธ": 1352,
      "##ะฑ": 1353,
      "##ั": 1354,
      "##ะบ": 1355,
      "##ะต": 1356,
      "##ะฐ": 1357,
      "##ั": 1358,
      "##ะด": 1359,
      "##ั": 1360,
      "##เด": 1361,
      "##เค": 1362,
      "##7": 1363,
      "##เด": 1364,
      "##8": 1365,
      "##เด": 1366,
      "##เฅ": 1367,
      "##เค": 1368,
      "##โฉ": 1369,
      "##เคจ": 1370,
      "##เค": 1371,
      "##เคผ": 1372,
      "##ั": 1373,
      "##ั": 1374,
      "##ะน": 1375,
      "##ั": 1376,
      "##ะฝ": 1377,
      "##ู": 1378,
      "##": 1379,
      "##ุฏ": 1380,
      "##]": 1381,
      "##เตฟ": 1382,
      "##เค": 1383,
      "##เคค": 1384,
      "##เคถ": 1385,
      "##เค": 1386,
      "##เด": 1387,
      "##{": 1388,
      "##^": 1389,
      "##เฒก": 1390,
      "##เณ": 1391,
      "##เฒธ": 1392,
      "##เฒฟ": 1393,
      "##ุง": 1394,
      "##ุฑ": 1395,
      "##เฅ": 1396,
      "##เค": 1397,
      "##เค": 1398,
      "##โ": 1399,
      "##โ": 1400,
      "##เฅ": 1401,
      "##เคต": 1402,
      "##เค": 1403,
      "##เด": 1404,
      "##/": 1405,
      "##ั": 1406,
      "##เด": 1407,
      "##ะฟ": 1408,
      "##ั": 1409,
      "##ั": 1410,
      "##เคฌ": 1411,
      "##เคฐ": 1412,
      "##ู": 1413,
      "##เฅ": 1414,
      "##ั": 1415,
      "##\"": 1416,
      "##เจพ": 1417,
      "##เจ": 1418,
      "##เฉ": 1419,
      "##เจ": 1420,
      "##ุจ": 1421,
      "##ู": 1422,
      "##เตฆ": 1423,
      "##<": 1424,
      "##;": 1425,
      "##'": 1426,
      "##เคฆ": 1427,
      "##เฅ": 1428,
      "##เฅ": 1429,
      "##เค": 1430,
      "##เด": 1431,
      "##โ": 1432,
      "##ุบ": 1433,
      "##ุฅ": 1434,
      "##ุณ": 1435,
      "##ู": 1436,
      "##ู": 1437,
      "##ุฉ": 1438,
      "##เดฝ": 1439,
      "##โ": 1440,
      "##ู": 1441,
      "##เฒฆ": 1442,
      "##เฒจ": 1443,
      "##เณ": 1444,
      "##เณ": 1445,
      "##เฎ": 1446,
      "##เฏ": 1447,
      "##เฎ": 1448,
      "##เฏ": 1449,
      "##เฎฎ": 1450,
      "##เฎพ": 1451,
      "##เฎฟ": 1452,
      "##ุท": 1453,
      "##_": 1454,
      "##ุด": 1455,
      "##ู": 1456,
      "##ู": 1457,
      "##ะ": 1458,
      "##ะ": 1459,
      "##ั": 1460,
      "##เคข": 1461,
      "##ั": 1462,
      "##ู": 1463,
      "##ุต": 1464,
      "##ุฃ": 1465,
      "##ุฎ": 1466,
      "##ุช": 1467,
      "##เด": 1468,
      "##@": 1469,
      "##?": 1470,
      "##%": 1471,
      "##ู": 1472,
      "##เค": 1473,
      "##เง": 1474,
      "##เฆ": 1475,
      "##เง": 1476,
      "##เฅ": 1477,
      "##หฎ": 1478,
      "##ฺ": 1479,
      "##ั": 1480,
      "##ะท": 1481,
      "##ๆ": 1482,
      "##ใฎ": 1483,
      "##็": 1484,
      "##่ฉฉ": 1485,
      "##ๆฒ": 1486,
      "##เด": 1487,
      "##เจฒ": 1488,
      "##เฉ": 1489,
      "##เจฆ": 1490,
      "##เจน": 1491,
      "##เฉ": 1492,
      "##เธด": 1493,
      "##เธ": 1494,
      "##เธ": 1495,
      "##เน": 1496,
      "##เธฒ": 1497,
      "##เธญ": 1498,
      "##เธง": 1499,
      "##เธฑ": 1500,
      "##เธข": 1501,
      "##เธฐ": 1502,
      "##เธ": 1503,
      "##เน": 1504,
      "##เธ": 1505,
      "##เธ": 1506,
      "##เธ": 1507,
      "##เธ": 1508,
      "##เธฅ": 1509,
      "##เธช": 1510,
      "##เธ": 1511,
      "##เธ": 1512,
      "##โ": 1513,
      "##ฮฑ": 1514,
      "##แฟฆ": 1515,
      "##ฯ": 1516,
      "##ฮฟ": 1517,
      "##ฯ": 1518,
      "##เค": 1519,
      "##เฆพ": 1520,
      "##เฆฅ": 1521,
      "##เคช": 1522,
      "##เฅ": 1523,
      "##เค": 1524,
      "##เตก": 1525,
      "##ๅพฝ": 1526,
      "##ไบบ": 1527,
      "##=": 1528,
      "##\\": 1529,
      "##}": 1530,
      "##เจฟ": 1531,
      "##เจ": 1532,
      "##เจธ": 1533,
      "##เจจ": 1534,
      "##เฉ": 1535,
      "##เฉฐ": 1536,
      "##ๅฑ": 1537,
      "##ๅ": 1538,
      "##ๅ": 1539,
      "##็ฐ": 1540,
      "##ๅนด": 1541,
      "##เฏ": 1542,
      "##เฎค": 1543,
      "##เฆฟ": 1544,
      "##เฆจ": 1545,
      "##เคท": 1546,
      "##สป": 1547,
      "##เตช": 1548,
      "##เตง": 1549,
      "##ไธช": 1550,
      "##ๆฐ": 1551,
      "##็": 1552,
      "##ไป": 1553,
      "##่ฝ": 1554,
      "##้ฉฌ": 1555,
      "##ไบ": 1556,
      "##ู": 1557,
      "##ู": 1558,
      "##ล": 1559,
      "##ะถ": 1560,
      "##ั": 1561,
      "##เฒ": 1562,
      "##เฒ": 1563,
      "##เฒณ": 1564,
      "##เณ": 1565,
      "##เฒฐ": 1566,
      "##เธธ": 1567,
      "##เธ": 1568,
      "##เธ": 1569,
      "##เธณ": 1570,
      "##เธก": 1571,
      "##เง": 1572,
      "##เฆฐ": 1573,
      "##เฆฎ": 1574,
      "##เคฃ": 1575,
      "##เฐต": 1576,
      "##เฐฟ": 1577,
      "##ฬ": 1578,
      "##ู": 1579,
      "##เด": 1580,
      "##ยฒ": 1581,
      "##เต": 1582,
      "##ฦ": 1583,
      "##ะ": 1584,
      "##ฬ": 1585,
      "##เคซ": 1586,
      "##เค": 1587,
      "##ไฝ": 1588,
      "##ๅฎ": 1589,
      "##ๅ": 1590,
      "##่ตท": 1591,
      "##่ท": 1592,
      "##้ป": 1593,
      "##็": 1594,
      "##้": 1595,
      "##ๆก": 1596,
      "##ๆฐ": 1597,
      "##้": 1598,
      "##ๆ": 1599,
      "##ฮต": 1600,
      "##ฯ": 1601,
      "##ฮป": 1602,
      "##ฮฎ": 1603,
      "##ุฒ": 1604,
      "##*": 1605,
      "##เคฅ": 1606,
      "##เฅ": 1607,
      "##เคง": 1608,
      "##ใป": 1609,
      "##ฮธ": 1610,
      "##ฮท": 1611,
      "##ฮบ": 1612,
      "##ฮฝ": 1613,
      "##+": 1614,
      "##เตจ": 1615,
      "##เตฌ": 1616,
      "##๐": 1617,
      "##๐ฃ": 1618,
      "##๐": 1619,
      "##๐": 1620,
      "##เฉ": 1621,
      "##ฯ": 1622,
      "##ฮฏ": 1623,
      "##เฎต": 1624,
      "##เฎฉ": 1625,
      "##เค": 1626,
      "##เง": 1627,
      "##เฆธ": 1628,
      "##เง": 1629,
      "##เฒฎ": 1630,
      "##เจ": 1631,
      "##เฎช": 1632,
      "##เฏ": 1633,
      "##เฎฐ": 1634,
      "##เฎฒ": 1635,
      "##ๅพ": 1636,
      "##่พ": 1637,
      "##ๅน": 1638,
      "##ไธบ": 1639,
      "##่ง": 1640,
      "##ๆญข": 1641,
      "##เค": 1642,
      "##๐ฝ": 1643,
      "##๐ถ": 1644,
      "##๐": 1645,
      "##๐": 1646,
      "##เคก": 1647,
      "##ู": 1648,
      "##": 1649,
      "##ู": 1650,
      "##รณ": 1651,
      "##เฒฏ": 1652,
      "##้": 1653,
      "##ๅฏบ": 1654,
      "##เคญ": 1655,
      "##แฝ": 1656,
      "##ฮผ": 1657,
      "##ฮญ": 1658,
      "##เฅ": 1659,
      "##ษช": 1660,
      "##ษก": 1661,
      "##ส": 1662,
      "##เฆ": 1663,
      "##เฆ": 1664,
      "##ๅท": 1665,
      "##ๅธ": 1666,
      "##ใ": 1667,
      "##ๆฌ": 1668,
      "##ๆผ": 1669,
      "##ๅฐ": 1670,
      "##ๅฅ": 1671,
      "##ๆค": 1672,
      "##่จ": 1673,
      "##รผ": 1674,
      "##็ฉท": 1675,
      "##ๅ": 1676,
      "##ไธ": 1677,
      "##ๆฌก": 1678,
      "##้": 1679,
      "##ๅถ": 1680,
      "##ๆ": 1681,
      "##ไปฌ": 1682,
      "##ๆณ": 1683,
      "##่ฑก": 1684,
      "##ๅ": 1685,
      "##โฆ": 1686,
      "##เฎฏ": 1687,
      "##เน": 1688,
      "##เธน": 1689,
      "##เน": 1690,
      "##เธ": 1691,
      "##ฤฑ": 1692,
      "##ุญ": 1693,
      "##&": 1694,
      "##$": 1695,
      "###": 1696,
      "##ฮฌ": 1697,
      "##ฮน": 1698,
      "##โ": 1699,
      "##เฒ": 1700,
      "##เฒท": 1701,
      "##เฒฃ": 1702,
      "##:": 1703,
      "##เฒญ": 1704,
      "##เฒฒ": 1705,
      "##เฒต": 1706,
      "##เณ": 1707,
      "##เฒค": 1708,
      "##!": 1709,
      "##โ": 1710,
      "##ั": 1711,
      "##เธท": 1712,
      "##เฅ": 1713,
      "##ุน": 1714,
      "##ุซ": 1715,
      "##ฯ": 1716,
      "##แฟ": 1717,
      "##[": 1718,
      "##ฺฏ": 1719,
      "##ฺพ": 1720,
      "##ูน": 1721,
      "##ฺฉ": 1722,
      "##ๆฅ": 1723,
      "##ๅธ": 1724,
      "##้ข": 1725,
      "##ๆฅ": 1726,
      "##่ทฏ": 1727,
      "##ไธ": 1728,
      "##ๆ": 1729,
      "##่ต": 1730,
      "##ฬ": 1731,
      "##เฅ": 1732,
      "##เณ": 1733,
      "##เค": 1734,
      "##เคฝ": 1735,
      "##ื": 1736,
      "##ืข": 1737,
      "##ื": 1738,
      "##ื": 1739,
      "##เคฑ": 1740,
      "##เค": 1741,
      "##ๆตท": 1742,
      "##้": 1743,
      "##เฎณ": 1744,
      "##เฎ": 1745,
      "##โฌ": 1746,
      "##ยฃ": 1747,
      "##เบช": 1748,
      "##เบ": 1749,
      "##~": 1750,
      "##รค": 1751,
      "##้ฃ": 1752,
      "##็ก": 1753,
      "##ๅจ": 1754,
      "##ๆญป": 1755,
      "##ๅฃ": 1756,
      "##่": 1757,
      "##ไธ": 1758,
      "##้ฝ": 1759,
      "##ๆฒ": 1760,
      "##ๆ": 1761,
      "##ๆ": 1762,
      "##่ฆบ": 1763,
      "##ๆฏ": 1764,
      "##ๅ": 1765,
      "##ส": 1766,
      "##ส": 1767,
      "##ษ": 1768,
      "##แตป": 1769,
      "##ษ": 1770,
      "##ห": 1771,
      "##ฯ": 1772,
      "##เฅ": 1773,
      "##าฏ": 1774,
      "##ุฆ": 1775,
      "##๐ข": 1776,
      "##๐ก": 1777,
      "##เง": 1778,
      "##เฆ": 1779,
      "##เฑ": 1780,
      "##เฐ": 1781,
      "##เฐ": 1782,
      "##เฐ": 1783,
      "##ุฌ": 1784,
      "##เฒพ": 1785,
      "##ๅญ": 1786,
      "##ๆฅ": 1787,
      "##ุฐ": 1788,
      "##เคณ": 1789,
      "##เฒ": 1790,
      "##(": 1791,
      "##เฆฒ": 1792,
      "##เฆ": 1793,
      "##ุถ": 1794,
      "##ฯ": 1795,
      "##โ": 1796,
      "##เจ": 1797,
      "##รถ": 1798,
      "##ๅท": 1799,
      "##ๆฐ": 1800,
      "##่ฎฐ": 1801,
      "##ๅฝ": 1802,
      "##เฉฑ": 1803,
      "##เจ": 1804,
      "##เจฃ": 1805,
      "##ฯ": 1806,
      "##ฺ": 1807,
      "##เฐพ": 1808,
      "##เฑ": 1809,
      "##เฐฆ": 1810,
      "##เฑ": 1811,
      "##เฑ": 1812,
      "##ฬ": 1813,
      "##ะ": 1814,
      "##ะ": 1815,
      "##ะก": 1816,
      "##ะ": 1817,
      "##ล": 1818,
      "##ฤ": 1819,
      "##เจฐ": 1820,
      "##เต": 1821,
      "##เง": 1822,
      "##โ": 1823,
      "##เณ": 1824,
      "##เจค": 1825,
      "##ร": 1826,
      "##เฅ": 1827,
      "##เจ": 1828,
      "##ู": 1829,
      "##ู": 1830,
      "##ฮณ": 1831,
      "##ๅฅ": 1832,
      "##ๅ": 1833,
      "##ไฝ": 1834,
      "##ๅนณ": 1835,
      "##ๆน": 1836,
      "##่ฑช": 1837,
      "##ุก": 1838,
      "##ๅฃ": 1839,
      "##ๅ": 1840,
      "##ๅง": 1841,
      "##ไนฆ": 1842,
      "##ๅผ": 1843,
      "##็ฆ": 1844,
      "##๐ค": 1845,
      "##>": 1846,
      "##โ": 1847,
      "##ไดฏ": 1848,
      "##ฤ": 1849,
      "##ฯ": 1850,
      "##๐ฎ": 1851,
      "##๐ถ": 1852,
      "##๐ฟ": 1853,
      "##ๅข": 1854,
      "##ฮด": 1855,
      "##เธฃ": 1856,
      "##เธ": 1857,
      "##เน": 1858,
      "##เธ": 1859,
      "##๐": 1860,
      "##ฬฃ": 1861,
      "##เณ": 1862,
      "##เฒถ": 1863,
      "##ลฃ": 1864,
      "##ห": 1865,
      "##เฏ": 1866,
      "##เน": 1867,
      "##ส": 1868,
      "##เธ": 1869,
      "##เธ": 1870,
      "##เฎ": 1871,
      "##รฏ": 1872,
      "##|": 1873,
      "##`": 1874,
      "##๐": 1875,
      "##๐": 1876,
      "##๐": 1877,
      "##๐": 1878,
      "##๐": 1879,
      "##๐": 1880,
      "##ๅ": 1881,
      "##ๅฝ": 1882,
      "##ๅฎ": 1883,
      "##ๅจ": 1884,
      "##็": 1885,
      "##ไบ": 1886,
      "##ไผ": 1887,
      "##๊": 1888,
      "##๊ง": 1889,
      "##๊": 1890,
      "##ฤ": 1891,
      "##เถฝ": 1892,
      "##เท": 1893,
      "##เฉ": 1894,
      "##โฃ": 1895,
      "##ุค": 1896,
      "##แฉ": 1897,
      "##แช": 1898,
      "##เตฉ": 1899,
      "##เตญ": 1900,
      "##ะ": 1901,
      "##เฅ": 1902,
      "##เจ": 1903,
      "##เงซ": 1904,
      "##ู": 1905,
      "##แน": 1906,
      "##แน": 1907,
      "##รฆ": 1908,
      "##ใซ": 1909,
      "##ใช": 1910,
      "##สผ": 1911,
      "##รญ": 1912,
      "##้ขจ": 1913,
      "##๐": 1914,
      "##๐": 1915,
      "##๐": 1916,
      "##๐": 1917,
      "##ฆ": 1918,
      "##": 1919,
      "##ฐ": 1920,
      "##": 1921,
      "##": 1922,
      "##ฉ": 1923,
      "##": 1924,
      "##ช": 1925,
      "##เค": 1926,
      "##เธ": 1927,
      "##เธซ": 1928,
      "##เค": 1929,
      "##แ": 1930,
      "##แ": 1931,
      "##ไบ": 1932,
      "##เฒ": 1933,
      "##ๅค": 1934,
      "##ใซ": 1935,
      "##่ฆ": 1936,
      "##ใ": 1937,
      "##ๅบ": 1938,
      "##ใช": 1939,
      "##ใ": 1940,
      "##ๆฟ": 1941,
      "##ใข": 1942,
      "##ใ": 1943,
      "##ใท": 1944,
      "##ใผ": 1945,
      "##ใณ": 1946,
      "##ใ": 1947,
      "##ใก": 1948,
      "##ใ": 1949,
      "##ใง": 1950,
      "##ใ": 1951,
      "##เฆ": 1952,
      "##๐": 1953,
      "##เฐค": 1954,
      "##เฑ": 1955,
      "##เฐก": 1956,
      "##รฉ": 1957,
      "##เฆ": 1958,
      "##รฐ": 1959,
      "##เจญ": 1960,
      "##เค": 1961,
      "##)": 1962,
      "##ะ": 1963,
      "##ะ": 1964,
      "##ะข": 1965,
      "##ๅท": 1966,
      "##้ฟ": 1967,
      "##ฯ": 1968,
      "##แ": 1969,
      "##แฐ": 1970,
      "##แ": 1971,
      "##ะ": 1972,
      "##ะฃ": 1973,
      "##ะจ": 1974,
      "##ะ": 1975,
      "##ืจ": 1976,
      "##ืก": 1977,
      "##ฯ": 1978,
      "##เงฆ": 1979,
      "##เฆ": 1980,
      "##เฆ": 1981,
      "##เฆค": 1982,
      "##โ": 1983,
      "##เฐฐ": 1984,
      "##เฐจ": 1985,
      "##รฅ": 1986,
      "##รซ": 1987,
      "##โข": 1988,
      "##ฯ": 1989,
      "##รฝ": 1990,
      "##โน": 1991,
      "##ษ": 1992,
      "##่ฝฆ": 1993,
      "##ฤ": 1994,
      "##ฤซ": 1995,
      "##๐": 1996,
      "##ส": 1997,
      "##เท": 1998,
      "##เถธ": 1999,
      "##๐": 2000,
      "##๐": 2001,
      "##๐ต": 2002,
      "##๐": 2003,
      "##๐": 2004,
      "##เณ": 2005,
      "##แนญ": 2006,
      "##ว": 2007,
      "##เฐฒ": 2008,
      "##ใ": 2009,
      "##ๆ": 2010,
      "##้": 2011,
      "##ใช": 2012,
      "##ใ": 2013,
      "##ๅฝข": 2014,
      "##่ฃ": 2015,
      "##็ฝฎ": 2016,
      "##๊": 2017,
      "##รพ": 2018,
      "##โฆ": 2019,
      "##เฆก": 2020,
      "##เฆฏ": 2021,
      "##ุธ": 2022,
      "##ๅฏซ": 2023,
      "##ไฝ": 2024,
      "##ๆฅญ": 2025,
      "##ๆ": 2026,
      "##็": 2027,
      "##้": 2028,
      "##้": 2029,
      "##ไฟ": 2030,
      "##ฤ": 2031,
      "##เฎฑ": 2032,
      "##ใ": 2033,
      "##ใ": 2034,
      "##ใฅ": 2035,
      "##ใ": 2036,
      "##ใ": 2037,
      "##ใฝ": 2038,
      "##ใ": 2039,
      "##ใฃ": 2040,
      "##เธ": 2041,
      "##เธต": 2042,
      "##เธถ": 2043,
      "##ั": 2044,
      "##ษ": 2045,
      "##เดจเต": 2046,
      "##เดเต": 2047,
      "##เดคเต": 2048,
      "##เดจเตเดจ": 2049,
      "##เดเตเด": 2050,
      "##เตเด": 2051,
      "##เดคเตเดค": 2052,
      "##เตเด": 2053,
      "##เดฟเดฒ": 2054,
      "##เตโ": 2055,
      "##เดฟเดฏ": 2056,
      "##เตเดจเตเดจ": 2057,
      "##เดเต": 2058,
      "##เตเดช": 2059,
      "##เดพเดฏ": 2060,
      "##เดเต": 2061,
      "##เดเตเด": 2062,
      "##เดเตเด": 2063,
      "##เตเดฐ": 2064,
      "##เดชเตเดช": 2065,
      "##เดพเดฃ": 2066,
      "##เตเดฏ": 2067,
      "##เดฟเดเตเด": 2068,
      "##เดฃเตเด": 2069,
      "##เดฑเต": 2070,
      "##เดเตเด": 2071,
      "##เดฟเดฐ": 2072,
      "##เดฟเตฝ": 2073,
      "##เตเด": 2074,
      "##เดธเต": 2075,
      "##เดเต": 2076,
      "##เดฐเต": 2077,
      "##เดพเดฃเต": 2078,
      "##เตเดฒ": 2079,
      "##เดฟเดจเต": 2080,
      "##เดพเดฐ": 2081,
      "##เดฟเดเตเด": 2082,
      "##เดฑเตเดฑ": 2083,
      "##เตเดณ": 2084,
      "##เดฟเดจ": 2085,
      "##เดณเตเดณ": 2086,
      "##เดฑเต": 2087,
      "##เดฟเด": 2088,
      "##เดเตเดเดณ": 2089,
      "##เดพเดจ": 2090,
      "##เตเดจเตเดจเต": 2091,
      "##เดเต": 2092,
      "##เดคเตเดฐ": 2093,
      "##เตเดฎ": 2094,
      "เดชเตเดฐ": 2095,
      "##เตเดฏ": 2096,
      "##เตเดณเตเดณ": 2097,
      "##เดพเดฏเดฟ": 2098,
      "##เตเดเต": 2099,
      "##เดพเดฒ": 2100,
      "##เดเตเดเต": 2101,
      "เดเดจเตเดจ": 2102,
      "##เดฐเตโ": 2103,
      "##เดฟเดฒเตโ": 2104,
      "เดตเดฟ": 2105,
      "##เดเต": 2106,
      "##เดตเดฟ": 2107,
      "##เดฒเตเดฒ": 2108,
      "##เดฟเดจเตเดฑเต": 2109,
      "##เดเตเด": 2110,
      "เดเดฐเต": 2111,
      "เดธเต": 2112,
      "##เดจเตโ": 2113,
      "##เดเตเดท": 2114,
      "##เดฟเดฒเต": 2115,
      "เดเดต": 2116,
      "##เดฃเตเดเต": 2117,
      "##เดพเดต": 2118,
      "เดเต": 2119,
      "##เดณเตโ": 2120,
      "##เดพเดฏเดฟเดฐ": 2121,
      "เดจเดฟ": 2122,
      "##เดฆเต": 2123,
      "##เดจเตเดจเต": 2124,
      "##เดฟเดฒเตเดฒ": 2125,
      "##เดชเตเดชเต": 2126,
      "##เดฏเตเด": 2127,
      "##เดพเตป": 2128,
      "##เดฐเดฟ": 2129,
      "##เดคเดฟ": 2130,
      "เดฎเดพ": 2131,
      "##เตเดต": 2132,
      "##เตเดฎ": 2133,
      "##เดเตเด": 2134,
      "##เดพเด": 2135,
      "##เดพเดฎ": 2136,
      "เดฎเต": 2137,
      "##เดพเดเตเด": 2138,
      "##เดเตเดเตพ": 2139,
      "##เดฟเดเตเดเตเดจเตเดจ": 2140,
      "##เดจเตเดค": 2141,
      "##เดฟเดต": 2142,
      "เดชเต": 2143,
      "##เดฟเดเตเดเต": 2144,
      "##เดตเตเด": 2145,
      "##เดจเตเดจเต": 2146,
      "##เตเดเดณ": 2147,
      "##เดฟเดเตเด": 2148,
      "เดชเต": 2149,
      "##เดฎเตเดฎ": 2150,
      "เดเดค": 2151,
      "##เดฎเดพเดฏ": 2152,
      "##เดพเดฏเดฟเดฐเตเดจเตเดจเต": 2153,
      "##เดพเดค": 2154,
      "##เดฟเดฒเตเด": 2155,
      "เดเตเดฏ": 2156,
      "##เดฟเดชเตเดช": 2157,
      "##เดฃเต": 2158,
      "เดชเดฑ": 2159,
      "เดเต": 2160,
      "##เดคเตเดฏ": 2161,
      "##เดพเตผ": 2162,
      "##เตเดฐ": 2163,
      "##เดฆเต": 2164,
      "##เดฟเด": 2165,
      "##เดคเตเดคเต": 2166,
      "##เดฃเด": 2167,
      "เดธเด": 2168,
      "##เดคเตเดคเดฟเตฝ": 2169,
      "##เดฑเดฟเดฏ": 2170,
      "เดเต": 2171,
      "##เตเด": 2172,
      "##เดคเตเดคเต": 2173,
      "##เดเตเดเต": 2174,
      "##เดชเตเดชเต": 2175,
      "##เตเดท": 2176,
      "##เดพเด": 2177,
      "##เดฟเดเดณ": 2178,
      "##เดพเด": 2179,
      "##เดคเต": 2180,
      "##เตเดจเตเดจเดคเต": 2181,
      "##เดฟเดฒเต": 2182,
      "##เดฏเต": 2183,
      "##เดเตเดคเตเดค": 2184,
      "##เดเดณ": 2185,
      "##เดพเดจเตโ": 2186,
      "##เดฎเตเดช": 2187,
      "##เดฎเดพเดฏเดฟ": 2188,
      "##เดพเดธ": 2189,
      "##เดคเดฟเดฏ": 2190,
      "##เดฑเดฟ": 2191,
      "##เดเตเดเต": 2192,
      "##เตเดจเตเดจ": 2193,
      "##เดพเดณ": 2194,
      "เดจเด": 2195,
      "##เตเดฃเตเดเต": 2196,
      "##เดคเตเดคเดฟเดจเตเดฑเต": 2197,
      "##เดจเตเดฑเต": 2198,
      "##เดฎเดพเดฃเต": 2199,
      "##เดจเตเดจเต": 2200,
      "เดตเต": 2201,
      "##เดฐเด": 2202,
      "##เดพเตฝ": 2203,
      "##เดฆเตเดฏ": 2204,
      "##เดฑเตเดฑเต": 2205,
      "##เดจเดฟ": 2206,
      "##เดฆเตเดง": 2207,
      "##เดฏเตเดเต": 2208,
      "##เดเดฟ": 2209,
      "##เดฒเตโ": 2210,
      "##เตเด": 2211,
      "##เดพเดง": 2212,
      "##เตผเดคเตเดค": 2213,
      "##เดเดฐ": 2214,
      "เดชเดฟ": 2215,
      "##เดพเด": 2216,
      "##เตเดฃเตเด": 2217,
      "เดตเดฐ": 2218,
      "##เดชเตเดชเตเดเตเด": 2219,
      "เดตเต": 2220,
      "เดธเตเดต": 2221,
      "##เตเด": 2222,
      "##เตเดเตเด": 2223,
      "##เดธเตเดฅ": 2224,
      "เดคเตเด": 2225,
      "##เดคเดฟเดจ": 2226,
      "##เดพเดฑ": 2227,
      "##เดฏเดฟเตฝ": 2228,
      "##เดเตเดเดณเตโ": 2229,
      "##เดเตเดเต": 2230,
      "##เดเด": 2231,
      "เดตเต": 2232,
      "##เตเดฎเตเดช": 2233,
      "เดธเดฎ": 2234,
      "##เดพเดคเตเดฐ": 2235,
      "##เดจเตเดฆ": 2236,
      "เดเดด": 2237,
      "##เดฃเตเดฃ": 2238,
      "##เดพเดช": 2239,
      "##เตเดต": 2240,
      "##เดคเตเดคเดฟเดจ": 2241,
      "##เตเดเตพ": 2242,
      "##เดจเต": 2243,
      "##เดเตเด": 2244,
      "##เดพเดคเตเดค": 2245,
      "##เดพเด": 2246,
      "เดเต": 2247,
      "เดเตเดฏเตเดฏ": 2248,
      "##เดจเตเดจเตเด": 2249,
      "##เดพเดเตเด": 2250,
      "เดเต": 2251,
      "##เดฟเดฎ": 2252,
      "##เดจเต": 2253,
      "##เตเดช": 2254,
      "##เดกเต": 2255,
      "##เดฟเดค": 2256,
      "เดเดพเดฃ": 2257,
      "##เดฏเดพเดฃเต": 2258,
      "##เดตเดฟเดเต": 2259,
      "##เดจเด": 2260,
      "##เดชเตเดชเตเด": 2261,
      "เดเต": 2262,
      "##เตเดฐเต": 2263,
      "เดคเดฟเดฐ": 2264,
      "##เดคเตเดคเดฟเดฏ": 2265,
      "##เตเดจเตเดจเต": 2266,
      "##เดดเต": 2267,
      "##เดฆเตเดถ": 2268,
      "##เดเตเดเตเด": 2269,
      "##เดทเตเด": 2270,
      "เดเดพเดฐ": 2271,
      "##เดพเดน": 2272,
      "##เดเตเดเต": 2273,
      "เดธเตเดฅ": 2274,
      "เดเดฃเตเด": 2275,
      "##เตเดเตเด": 2276,
      "##เดฐเตเดเต": 2277,
      "##เดเดฟเดฏ": 2278,
      "##เดจเตเดง": 2279,
      "##เดดเต": 2280,
      "##เดชเตเดฐ": 2281,
      "##เดพเดคเต": 2282,
      "##เดฐเต": 2283,
      "##เดฟเดฐเตเดจเตเดจเต": 2284,
      "##เตเดฏเด": 2285,
      "##เดฟเดเตเดเตเด": 2286,
      "เดชเดฑเดฏ": 2287,
      "เดเตเดฏเต": 2288,
      "##เดธเตเดธ": 2289,
      "##เดฟเดเตเดเตเดจเตเดจเต": 2290,
      "##เดฟเดเตพ": 2291,
      "##เดคเตเดคเดฟ": 2292,
      "เดชเดฐเดฟ": 2293,
      "##เดฟเดฒเตเดเตเดเต": 2294,
      "##เดเตเดเตเด": 2295,
      "##เดคเตเดคเดฟเดฒ": 2296,
      "##เดฆเตเดน": 2297,
      "##เดธเตเดค": 2298,
      "เดฎเต": 2299,
      "##เตเดฎเตเดชเต": 2300,
      "##เดพเดถ": 2301,
      "##เดฏเด": 2302,
      "##เดพเดฐเตโ": 2303,
      "เดเตเดฑ": 2304,
      "เดชเต": 2305,
      "เดฎเดพเดคเตเดฐ": 2306,
      "เดตเดณ": 2307,
      "##เดเตเดเดฟเดฏ": 2308,
      "##เดฏเต": 2309,
      "##เดฟเดฏเตเดเต": 2310,
      "##เตเดจเตเดจเดค": 2311,
      "เดจเต": 2312,
      "เดคเดจเตเดจเต": 2313,
      "##เดฆเตเดฆเตเดน": 2314,
      "เดตเตเดฏ": 2315,
      "##เดเตพ": 2316,
      "##เดคเตเดคเดฟเดจเต": 2317,
      "เดเดช": 2318,
      "##เดคเตเดคเดฟเดฒเตโ": 2319,
      "เดเต": 2320,
      "เดเดพเดฒ": 2321,
      "##เดธเดฟ": 2322,
      "##เดธเด": 2323,
      "##เดเตเดเดณเตเด": 2324,
      "##เดทเต": 2325,
      "เดคเต": 2326,
      "##เดพเดฆ": 2327,
      "เดตเดฒ": 2328,
      "##เดฟเดจเต": 2329,
      "##เดฒเต": 2330,
      "เดจเดฟเดฐ": 2331,
      "##เดตเดฟเดค": 2332,
      "##เดเตเดเดณเตเดเต": 2333,
      "##เตเด": 2334,
      "##เดฟเดจเตเดจเต": 2335,
      "เดฎเดจ": 2336,
      "เดชเต": 2337,
      "##เตเดเต": 2338,
      "เดชเดฒ": 2339,
      "##เตเดณ": 2340,
      "##เดฟเดเตเดเต": 2341,
      "##เดฒเดฟ": 2342,
      "##เตเดฏเตเด": 2343,
      "##เดธเตเดฑเตเดฑ": 2344,
      "##เดฏเดฟเดฒเต": 2345,
      "##เตเดฑ": 2346,
      "##เตเดเตเดเดฟเดฒเตเด": 2347,
      "เดฎเดฑเตเดฑ": 2348,
      "##เตเดเต": 2349,
      "เดเดฆเตเดฆเตเดน": 2350,
      "เดเดค": 2351,
      "##เดพเดฒเตโ": 2352,
      "##เดทเตเดฏ": 2353,
